{
  "decrees": [
    {
      "id": "2017-0049/PRES/PM/MINEFI",
      "title": "portant procédures de passation, d'exécution",
      "page": 1,
      "chapters": [
        {
          "number": "I",
          "title": "DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
          "page": 2,
          "sections": [
            {
              "number": "1",
              "title": "De l'objet et du champ d'application",
              "page": 2,
              "articles": [
                {
                  "number": "1",
                  "text": "Le présent décret précise les procédures de passation, d'exécution et de règlement des marchés publics et des délégations de service public conclus par les ministères et institutions, les autorités administratives indépendantes, le Parlement, les missions diplomatiques et consulaires, les collectivités territoriales et leurs établissements publics, les établissements publics de l'Etat, les agences d'exécution et les personnes morales ayant la qualité d'organisme de droit public ou assimilé, les sociétés d'Etat, les sociétés à participation financière publique majoritaire, les associations formées par une ou plusieurs de ces personnes morales de droit public.",
                  "page": 2
                }
              ]
            },
            {
              "number": "2",
              "title": "De la terminologie",
              "page": 2,
              "articles": [
                {
                  "number": "2",
                  "text": "Aux termes du présent décret, on entend par : 1. Accord-cadre : l'accord conclu entre une Autorité contractante et une ou plusieurs personnes publiques ou privées ayant pour objet d'établir les termes régissant les marchés à passer au cours d'une période donnée, notamment en ce qui concerne les prix et, le cas échéant, les quantités envisagées ; 2. Affermage : la délégation de service public par laquelle l'autorité contractante charge lé fermier, personne publique ou privée, de l'exploitation d'ouvrages qu'elle a acquis 2 préalablement afin que celui-ci assure la fourniture d'un service public, le fermier ne réalisant pas les investissements initiaux ; 3. Attributaire : le soumissionnaire dont l'offre a été retenue avant l'approbation du marché ; 4. Autorité contractante : la personne morale de droit public ou de droit privé à savoir, les ministères et institutions, les autorités administratives indépendantes, le Parlement, les missions diplomatiques et consulaires, les collectivités territoriales et leurs établissements publics, les établissements publics de l'Etat, les agences d'exécution et les personnes morales ayant la qualité d'organisme de droit public ou assimilé, les sociétés d'Etat, les sociétés à participation financière publique majoritaire, les associations formées par une ou plusieurs de ces personnes morales de droit public, signataire d'un marché public ou d'une délégation de service public ; 5. Autorité délégante : l'autorité contractante ci-dessus définie au point 4 du présent article, cocontractante d'une convention de délégation de service public ; 6. Candidat : la personne physique ou morale qui manifeste un intérêt à participer ou qui est retenue par une autorité contractante pour participer à une procédure de passation de marchés publics ou de délégation de service public ; 7. Candidature : l'acte par lequel le candidat manifeste un intérêt à participer, sans que cet acte ne l'engage ni ne lui impose d'obligations vis-à-vis de l'autorité contractante ; 8. Commande publique : toutes les formes d'acquisition de biens, services, prestations au profit des collectivités publiques, notamment le marché public, la délégation de service public et le partenariat public-privé ; 9. Commission d'Attribution des Marchés (CAM) : la commission d'ouverture des plis, d'évaluation des offres et d'attribution des marchés ; 10. Concession de service public : le mode de gestion contractuelle d'un service public dans le cadre duquel un opérateur privé ou public, le concessionnaire, est sélectionné conformément aux dispositions du présent décret. 3 Elle se caractérise par le mode de rémunération du concessionnaire qui est substantiellement assuré par les résultats de l'exploitation et la prise en charge des investissements initiaux et des gros œuvres par le concessionnaire. Il est reconnu au concessionnaire le droit d'exploiter l'ouvrage à titre onéreux pendant une durée déterminée ; 11. Concours architectural : la mise en compétition de maîtres d'œuvres, qui donne lieu à l'exécution de prestations déterminées par le règlement du concours et destiné à permettre à un jury de se prononcer sur les projets, en vue de la passation d'un contrat de maîtrise d'œuvre ; 12. Consultation de consultants : la procédure de mise en concurrence simplifiée que l'on peut utiliser pour les marchés de prestations intellectuelles dont le montant prévisionnel est strictement inférieur à dix millions (10.000.000) de francs CFA TTC ; 13. Délégataire : la personne morale de droit privé ou de droit public signataire d'une délégation de service public et à laquelle l'Autorité délégante confie, conformément aux dispositions du présent décret, l'exploitation d'un service public avec ou sans prestations complémentaires ; 14. Délégation de service public : le contrat administratif écrit par lequel une des personnes morales de droit public ou de droit privé définies au point 4 du présent article confie la gestion d'un service public relevant de sa compétence à un délégataire dont la rémunération est liée ou substantiellement assurée par les résultats de l'exploitation du service ; Les délégations de service public comprennent les régies intéressées, les affermages de service public, ainsi que les concessions de service public, qu'elles soient associées ou non à l'exécution d'un ouvrage ; 15. Demande de cotations : la procédure de mise en concurrence simplifiée que l'on peut utiliser pour les marchés publics de travaux, de fournitures, d'équipements et de services courants d'un montant prévisionnel estimé en toutes taxes comprises n'excédant pas les seuils définis à l'article 6 du présent décret. La demande de cotations peut être formelle ou non formelle ; 4 16. Demande de prix : la procédure de mise en concurrence accélérée que l'on peut utiliser pour les marchés publics de travaux, de fournitures, d'équipements et de services courants d'un montant prévisionnel estimé en toutes taxes comprises n'excédant pas les seuils définis à l'article 6 du présent décret ; 17. Demande de propositions allégée : la procédure de mise en concurrence simplifiée pour les marchés de prestations intellectuelles dont le montant prévisionnel est égal ou supérieur à dix millions (10.000.000) de francs CFA TTC et strictement inférieur à trente millions (30.000.000) de francs CFA TTC ; 18. Dématérialisation : la création, l'échange, l'envoi, la réception ou la conservation d'informations ou de documents par des moyens électroniques ou optiques, ou des moyens comparables mais non exclusivement, l'Echange de Données Informatisées (EDI) ou la messagerie électronique ; 19. Entreprise communautaire : l'entreprise dont le siège social est situé dans un Etat membre de l'Union Economique et Monétaire Quest Africaine ; 20. Entreprise défaillante : le titulaire d'une commande publique, responsable, au cours des deux (2) dernières années, d'une inexécution partielle ou. totale, d'une mauvaise exécution ou d'une exécution tardive ou dont deux contrats ou conventions ont été résiliés à son tort exclusif; 21. Maître d'ouvrage : la personne morale de droit public ou de droit privé définie au point 4 du présent article qui est le propriétaire final de l'ouvrage ou de l'équipement technique, objet du marché ; 22. Maître d'Ouvrage Délégué (MOD) : la personne morale de droit public ou de droit privé qui est le délégataire du maître d'ouvrage dans l'exécution de ses missions ; 3.Maître d'œuvre la personne physique ou morale de droit public ou de droit privé chargée par le maître d'ouvrage public ou le maître d'ouvrage délégué, des attributions attachées aux aspects architectural et technique de la réalisation d'un ouvrage de bâtiment ou d'infrastructure aux termes d'un contrat de maîtrise d'œuvre. La maîtrise d'œuvre inclut des fonctions de conception et d'assistance au maître d'ouvrage public et/ou au 5 maître d'ouvrage délégué dans la passation, la direction de l'exécution des contrats de travaux, dans l'ordonnancement, le pilotage et la coordination du chantier, dans les opérations de réception et pendant la période de garantie de parfait achèvement 24. Marché à commandes : le marché qui détermine les spécifications, la consistance et le prix des prestations ou les modalités de sa détermination. Il permet de couvrir les besoins courants annuels dont il n'est pas possible au début de l'année de prévoir l'importance exacte ou qui excède les possibilités de stockage ; 25. Marché de clientèle : le marché passé pour une période déterminée, pour des prestations de services, fournitures, travaux d'entretien ou de maintenance, sans spécification de quantités ou de valeurs, avec des conditions de prix connues au départ. Le prestataire s'engage à fournir le service demandé par l'autorité contractante pendant cette période. Il est conclu pour une période d'une année reconductible deux (2) fois ; 26. Marché public : le contrat administratif écrit, conclu à titre onéreux par une autorité contractante définie au point 4 du présent article avec des entités privées ou publiques pour répondre à ses besoins en matière de travaux, de fournitures, d'équipements ou de services ; 27. Marché public de fournitures : le marché qui a pour objet l'achat, le crédit-bail, la location ou la location-vente avec ou sans option d'achat de biens de toute nature y compris des matières premières, produits, équipements et objets sous forme solide, liquide ou gazeuse, ainsi que les services accessoires à la fourniture de ces biens ; 28. Marché public de prestations intellectuelles : le marché qui n'est ni un marché de travaux ni un marché de fournitures ni un marché de services courants et dont l'élément prédominant n'est pas physiquement quantifiable ; 29. Marché public de services courants : le marché qui a pour objet l'acquisition de services pouvant être fournis sans spécifications techniques particulières exigées par l'autorité contractante ; 6 30. Marché public de travaux : le marché qui a pour objet soit, l'exécution, soit, conjointement la conception et l'exécution de travaux ou d'un ouvrage ; 31. Marché public de type mixte : le marché relevant d'une des quatre catégories mentionnées aux points 26, 27, 28 et 29 du présent article et pouvant comporter, à titre accessoire, des éléments relevant d'une autre catégorie. 32. Mise en régie : une forme de sanction en cas de manquement ou de faute du cocontractant à ses obligations contractuelles. elle consiste, après mise en demeure et constatation contradictoire sous peine d'irrégularité, à suspendre l'exécution du marché public et à exécuter, aux frais et risques de l'entreprise défaillante, une partie des prestations prévues au marché public, avec le matériel et le personnel de ladite entreprise sous la garde et le contrôle hiérarchique du maître de l'ouvrage. 33. Moyen électronique : le moyen utilisant des équipements électroniques de traitement y compris la compression numérique et de stockage de données, et utilisant la diffusion, l'acheminement et la réception par fils, par radio, par moyens optiques ou par d'autres moyens électromagnétiques 34. Offre l'ensemble des éléments techniques et financiers inclus dans le dossier de soumission ; 35. Organe de règlement des différends (ORD): l'instance établie à l'Autorité de régulation de la commande publique, chargée de statuer sur les irrégularités et les recours relatifs à la passation des marchés publics, des délégations de service public et des partenariats public-privé; 36. Organisme de droit public : l'organisme, créé pour satisfaire spécifiquement des besoins d'intérêt général ayant un caractère autre qu'industriel ou commercial doté de la personnalité juridique et dont soit l'activité est financée majoritairement par l'État, les collectivités territoriales ou d'autres organismes de droit public, soit la gestion est soumise à un contrôle par ces derniers, soit l'organe d'administration, de direction ou de surveillance est composé de membres dont plus de la moitié sont désignés par l'État, les collectivités territoriales ou d'autres organismes de droit public ; 7 37. Ouvrage : le résultat d'un ensemble de travaux de bâtiment ou de génie civil destiné à remplir par lui-même une fonction économique ou technique. Il peut comprendre notamment des opérations de construction, de reconstruction, de démolition, de réparation ou de rénovation, telles que la préparation du chantier, les travaux de terrassement, l'érection, la construction, l'installation d'équipement ou de matériel, la décoration et la finition ainsi que les services accessoires aux travaux si la valeur de ces services ne dépasse pas celle des travaux eux-mêmes ; 38. Pays de base fixe : le pays de résidence des personnes physiques ; 39. Pays d'établissement stable : le pays d'établissement des personnes morales ; 40. Personne responsable des marchés (PRM): le représentant dûment mandaté par l'autorité contractante pour la représenter dans la passation et dans le suivi de l'exécution du marché pour les besoins de statistiques, d'information et d'archivage; 41. Régie intéressée : la convention de délégation de service public par laquelle l'autorité contractante finance elle-même l'établissement d'un service, mais en confie la gestion à une personne privée ou publique qui est rémunérée par l'autorité contractante tout en étant intéressée aux résultats, que ce soit au regard des économies réalisées, des gains de productivité ou de l'amélioration de la qualité du service ; 42. Soumission : l'acte d'engagement écrit au terme duquel un soumissionnaire fait connaître ses conditions et s'engage à respecter les cahiers des charges applicables ; 43. Soumissionnaire : la personne physique ou morale qui participe à un appel à concurrence en soumettant un acte d'engagement et les éléments constitutifs de son offre ; 44. Sous-commission Technique (SCT): le comité chargé de l'analyse et de l'évaluation des offres techniques et financières ; 45. Titulaire : la personne physique ou morale, attributaire dont le marché conclu avec l'autorité contractante, conformément aux dispositions du présent décret a été approuvé. 8 service public",
                  "page": 2
                }
              ]
            },
            {
              "number": "3",
              "title": "Des principes fondamentaux des marchés publics et des délégations de",
              "page": 9,
              "articles": [
                {
                  "number": "3",
                  "text": "En application des principes définis à l'article 7 de la loi portant règlementation générale de la commande publique, il est interdit toute mesure ou disposition fondée sur la nationalité des candidats et soumissionnaires de nature à constituer une discrimination à leur encontre ou à leur profit. Les autorités contractantes ne peuvent mettre en œuvre des procédures de sélection compétitives entre les soumissionnaires privés et les entreprises publiques, les organismes de droit public que si ces deux derniers remplissent les deux conditions suivantes : elles jouissent d'une autonomie juridique et financière ; elles sont gérées selon les règles du droit commercial ; La mise en œuvre d'une procédure de passation d'un marché public ou d'une délégation de service public est subordonnée à l'existénce de crédits de paiement suffisants et/ou à l'autorisation d'engagement et au respect des règles organisant les finances publiques.",
                  "page": 9
                },
                {
                  "number": "4",
                  "text": "Les prix mentionnés dans les offres sont réputés couvrir toutes les dépenses qui sont la conséquence nécessaire et directe des travaux, fournitures ou services. Ils prennent en compte notamment les impôts, droits et taxes applicables sauf lorsqu'ils sont exclus du prix du marché en vertu du terme de commerce retenu. Les prix sont réputés assurer au titulaire un bénéfice. Les droits de timbre et d'enregistrement ainsi que les taxes pour services rendus auxquels peuvent donner lieu les marchés, sont à la charge du titulaire du marché.",
                  "page": 9
                },
                {
                  "number": "5",
                  "text": " Les prix des prestations faisant l'objet d'un marché sont, soit des prix unitaires appliqués aux quantités réellement livrées ou exécutées, soit des prix forfaitaires, soit une combinaison des deux, soit sur dépenses contrôlées. 1. Le marché à prix unitaire est celui où le règlement est effectué en appliquant les prix unitaires du bordereau aux quantités réellement livrées ou exécutées. Le bordereau des prix unitaires constitue une pièce contractuelle non susceptible de modification sous réserve de l'application des articles 149 et suivants. 9 2. Le marché à prix global forfaitaire est celui qui rémunère le titulaire pour un ensemble de prestations définies au marché sous réserve que celles-ci soient déterminées avec précision au moment de la conclusion dudit marché. 3. Le marché sur dépenses contrôlées est celui dans lequel des dépenses réelles et contrôlées du titulaire, notamment celles relatives à la main d'œuvre, aux matériaux, aux matières consommables, à la location de matériel, aux transports pour l'exécution d'un travail déterminé lui sont intégralement remboursées, affectées de coefficients de majoration justifiés permettant de couvrir les frais généraux et le bénéfice. Le paiement du marché sur dépenses contrôlées se fait sur présentation par le titulaire des pièces justificatives concernées et après les vérifications d'usage.",
                  "page": 9
                }
              ]
            },
            {
              "number": "4",
              "title": "Des seuils",
              "page": 10,
              "articles": [
                {
                  "number": "6",
                  "text": " Les seuils de passation des marchés publics et des délégations de service public sont fixés par nature de prestations et par type d'autorité contractante ainsi qu'il suit : 1. La procédure de demande de cotations pour les marchés de travaux, fournitures, équipements et services courants dont le montant prévisionnel est strictement inférieur à dix millions (10.000.000) de francs CFA TTC pour toutes les autorités contractantes ; Lorsque le montant prévisionnel du marché est strictement inférieur à un million (1 000 000) de francs CFA TTC, l'autorité contractante peut recourir à la procédure de demande de cotations.non formelle. 2. La procédure de demande de prix : a. Pour les marchés de travaux montant prévisionnel supérieur ou égal à dix millions (10 000 000) de francs CFA TTC et strictement inférieur à soixante-quinze millions (75 000 000) de francs CFA TTC pour les ministères, les institutions, les autorités administratives indépendantes, les établissements publics, les collectivités territoriales et les autres organismes publics ; 10 montant prévisionnel supérieur ou égal à dix millions (10 000 000) de francs CFA TTC et strictement inférieur à cent millions (100 000 000) de francs CFA TTC pour les sociétés d'Etat ; b. Pour les marchés de fournitures, équipements et services courants montant prévisionnel supérieur ou égal à dix millions (10 000 000) de francs CFA TTC et strictement inférieur à cinquante millions (50 000 000) de francs CFA TTC pour les ministères, les institutions, les autorités administratives indépendantes, les établissements publics, les collectivités territoriales et les autres organismes publics ; montant prévisionnel supérieur ou égal à dix millions (10 000 000) de francs CFA TTC et strictement inférieur à soixante-quinze millions (75 000 000) de francs CFA TTC pour les sociétés d'Etat. 3. La procédure d'appel d'offres : a. Pour les marchés de travaux montant prévisionnel supérieur ou égal à soixante-quinze millions (75 000 000) de francs CFA TTC pour les ministères, les institutions, les autorités administratives indépendantes, les établissements publics, les collectivités territoriales et les autres organismes publics ; montant prévisionnel supérieur ou égal à cent millions (100 000 000) de francs CFA TTC pour les sociétés d'Etat; b. Pour les marchés de fournitures, équipements et services courants montant prévisionnel supérieur ou égal à cinquante millions (50 000 000) de francs CFA TTC pour les ministères, les institutions, les autorités administratives indépendantes, les établissements publics, les collectivités territoriales et les autres organismes publics ; montant prévisionnel supérieur ou égal à soixante-quinze millions (75 000 000) de francs CFA TTC pour les sociétés d'Etat; Pour toutes les autorités contractantes, les délégations de service public sont passées par appel d'offres. 4. La procédure de consultation de consultants pour les marchés de prestations intellectuelles dont le montant prévisionnel est strictement inférieur à dix millions (10.000.000) de francs CFA 11 TTC, Cette procédure s'applique aussi bien aux firmes de consultants qu'aux consultants individuels. 5. La procédure de demande de propositions allégée pour les marchés de prestations intellectuelles dont le montant prévisionnel est égal ou supérieur à dix millions (10.000.000) de francs CFA TTC et strictement inférieur à trente millions (30.000.000) de francs CFA TTC.",
                  "page": 10
                },
                {
                  "number": "7",
                  "text": " Lorsque le choix de la procédure applicable est fonction d'un seuil, il est déterminé dans les conditions suivantes, quel que soit le nombre de prestataires auxquels il est fait appel en ce qui concerne les travaux, est prise en compte la valeur globale se rapportant a une opération portant sur un ou plusieurs ouvrages. Il y a opération de travaux lorsque le maître d'ouvrage prend la décision de mettre en œuvre, dans une période de temps et un périmètre limité, un ensemble de travaux caractérisé par son unité fonctionnelle, technique, économique ou comptable. La délimitation d'une catégorie homogène de travaux n'a ni pour objet ni pour effet de soustraire des marchés aux règles qui leur sont normalement applicables en vertu du présent décret ; en ce qui concerne les fournitures et les services courants, est prise en compte la valeur totale des fournitures ou des services qui peuvent être considérés comme homogènes, soit en raison de leurs caractéristiques propres, soit parce qu'ils constituent une unité fonctionnelle. La délimitation d'une catégorie homogène de fournitures ou de services n'a ni pour objet ni pour effet de soustraire des marchés aux règles qui leur sont normalement applicables en vertu du présent décret. Les prestations homogènes sont des prestations de même nature ou appartenant à une même famille. Le caractère homogène des prestations de fournitures, ainsi que celui des prestations de services est apprécié par les autorités contractantes par référence à une nomenclature définie par l'Autorité de régulation de la commande publique. Pour les marchés mixtes, l'évaluation du seuil est fonction de la procédure d'acquisition retenue. A cet effet, lorsque la procédure comprend des travaux et des fournitures, son choix est fonction de la part relative en valeur des travaux ou des fournitures la plus importante, Lorsque la procédure comprend des catégories de travaux ou de fournitures et des catégories de prestations intellectuelles, son choix est 12 fonction de l'impact prédominant d'une catégorie par rapport à l'autre sur le résultat final. Pour les marchés comportant des lots, est retenue la valeur estimée de la totalité des lots pour la procédure de passation du marché. MARCHES PUBLICS ET DES DELEGATIONS DE SERVICE PUBLIC",
                  "page": 12
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "II",
          "title": "DU CADRE INSTITUTIONNEL DE LA PASSATION DES",
          "page": 13,
          "sections": [
            {
              "number": "1",
              "title": "Des organes de gestion des marchés publics et des",
              "page": 13,
              "articles": [
                {
                  "number": "9",
                  "text": " L'autorité contractante mandate une Personne responsable des marchés chargée de planifier, de mettre en œuvre les procédures de passation et de suivre l'exécution des marchés publics et des délégations de service public. La personne responsable des marchés est chargée de tous les actes matériels liés à la procédure de passation depuis la centralisation des besoins concrétisés par les plans de passation des marchés et des délégations de service public jusqu'à l'attribution définitive du marché et du suivi de l'exécution pour les besoins de statistiques, d'information et d'archivage. De même, elle est initiatrice des requêtes de recours aux procédures exceptionnelles. 13 Après l'attribution définitive du marché, la personne responsable des marchés transmet au gestionnaire de crédits toutes les pièces nécessaires à l'élaboration du contrat. La personne responsable des marchés peut se faire représenter dans l'exercice de ses fonctions.",
                  "page": 13
                },
                {
                  "number": "10",
                  "text": " Au sein d'une même autorité contractante, il ne peut y avoir plus d'une personne responsable des marchés. La personne responsable des marchés est désignée par les autorités contractantes ci-après : le ministre pour les départements ministériels ; le président d'institution pour les autres institutions étatiques et parapubliques le président du conseil régional pour la région collectivité territoriale, et le maire pour la commune ; le directeur général ou assimilé pour les établissements publics et les sociétés à capitaux publics ; le gouverneur, le haut-commissaire, respectivement pour la région et la province circonscriptions administratives ; l'ordonnateur du budget pour les autorités administratives indépendantes ; le directeur général ou assimilé pour les entités ayant la qualité d'organisme de droit public et soumises à ce titre au présent décret en vertu de l'article 2 point 34. Dans les départements ministériels et les institutions, la personne responsable des marchés est placée sous l'autorité du secrétaire général. Dans les autres structures, il est placé sous l'autorité de l'ordonnateur du budget. Paragraphe 2 : Du gestionnaire de crédits Article : 11 Le gestionnaire de crédits nommé auprès d'une autorité contractante est le responsable en charge des finances. Il a pour mission l'élaboration et l'exécution du budget de l'entité. Son rôle dans la chaîne de passation des marchés publics est fonction de cette mission. A cet effet, il est chargé de la définition des besoins et de leur transmission à la personne responsable des marchés publics en vue de l'élaboration du plan de passation des marchés. En outre, il assure l'élaboration et la mise en œuvre du contrat, le suivi administratif de l'exécution des marchés publics et des délégations de service public y compris les incidents 14 d'exécution, la réception des prestations ainsi que les règlements y afférents. Le gestionnaire de crédits fait ampliation à la personne responsable des marchés de tout document relatif à l'exécution du marché et de toute correspondance échangée avec le titulaire du marché pour les besoins de statistiques, d'information et d'archivage Paragraphe 3 : De la Commission d'attribution des marchés (CAM)",
                  "page": 14
                },
                {
                  "number": "12",
                  "text": " Au sein de chaque autorité contractante, il est créé sous l'autorité de la personne responsable des marchés, une Commission d'attribution des marchés. La commission d'attribution des marchés est chargée de l'ouverture des plis, d'effectuer l'examen des candidatures, d'évaluer les offres ou proposer des candidats ou soumissionnaires et de proposer l'attributaire provisoire du marché.",
                  "page": 15
                },
                {
                  "number": "13",
                  "text": " La commission d'attribution des marchés, doit présenter toutes les garanties de professionnalisme et d'indépendance. Elle peut faire appel à toute expertise qu'elle estime nécessaire, pour autant que l'expert n'ait pas d'intérêt dans la procédure. Les membres de la commission d'attribution des marchés et toute personne participant à ses séances sont tenus au principe de confidentialité des débats. Après l'ouverture des plis en séance publique, aucun renseignement concernant l'examen des plis, les précisions demandées et l'évaluation des offres, ou les propositions d'attribution relatives à l'attribution du marché, n'est communiquéaux-.soumissionnaires ou à toute autre personne n'ayant pas qualité pour participer à la procédure de sélection tant que les résultats n'ont pas été publiés. Les règles de fonctionnement des commissions d'attribution des marchés sont fixées par arrêté du ministre chargé du budget.",
                  "page": 15
                },
                {
                  "number": "14",
                  "text": " Pour les appels à concurrence, la commission d'attribution des marchés au niveau de l'administration centrale et des autorités administratives indépendantes est composée comme suit : Président : la Personne responsable des marchés, ou son représentant ; 15 Rapporteur : lc gestionnaire de crédits concerné ou le chef de projet ou leurs représentants ; - Membres : un représentant du service bénéficiaire s'il y a lieu ; un représentant du ministère technique s'il y a lieu ; un représentant de l'ordonnateur s'il y a lieu ; un représentant de la direction générale du budget. Observateurs : un- représentant de la direction générale du contrôle des marchés publics et des engagements financiers ; le représentant du bailleur de fonds s'il y a lieu ; le représentant du consultant s'il y a lieu ; le contrôleur financier du ministère de la défense s'il y a lieu. Pour la procédure de demande de cotations aménagée à l'article 72 du présent décret, l'ouverture des plis se fait par la personne responsable des marchés, le gestionnaire de crédits el le représentant du service bénéficiaire s'il y a lieu. Les commissions chargées du dépouillement des offres, de leur analyse, de la formulation des propositions d'attribution des marchés des personnes morales de droit public au niveau décentralisé et déconcentré sont prévues aux articles ci-après.",
                  "page": 15
                },
                {
                  "number": "15",
                  "text": "Lorsque le financement est assuré par les crédits délégués de l'Etat, la Commission Régionale d'Attribution des Marchés (CRAM) est composée comme suit : Président : la Personne Responsable des Marchés de la région ou son représentant ; Rapporteur : le gestionnaire de crédits de la structure bénéficiaire ou son représentant ; - Membres : un représentant du service technique régional compétent ; un représentant de la direction régionale du budget. 16 Observateurs : un représentant de la direction générale du contrôle des marchés publics et des engagements financiers ; le représentant du bailleur de fonds s'il y a lieu ; le représentant du consultant s'il y a lieu.",
                  "page": 16
                },
                {
                  "number": "16",
                  "text": " Lorsque le financement est assuré par le budget du Conseil régional, la commission est composée comme suit : Président : la personne responsable des marchés de la région, collectivité territoriale ou son représentant ; Rapporteur : le gestionnaire de crédits du conseil régional ou son représentant ; - Membres : un représentant du service technique compétent ; un représentant du service bénéficiaire. Observateurs : un représentant de la direction générale du contrôle des marchés publics et des engagements financiers ; un représentant du bailleur de fonds s'il y a lieu ; un représentant du consultant s'il y a lieu.",
                  "page": 17
                },
                {
                  "number": "17",
                  "text": " Lorsque le financement est assuré par les crédits délégués de l'Etat, la Commission Provinciale d'Attribution des Marchés (CPAM) est composée comme suit : Président la personne responsable des marchés de la province ou son représentant ; Rapporteur : le gestionnaire de crédits de la structure bénéficiaire ou son représentant ; - Membres : un représentant de la direction régionale du budget ; un représentant du service technique provincial compétent. Observateurs : 17 un représentant de la direction générale du contrôle des marchés publics et des engagements financiers ; un représentant du bailleur de fonds s'il y a lieu ; un représentant du consultant s'il y a lieu.",
                  "page": 17
                },
                {
                  "number": "18",
                  "text": " Lorsque le financement est assuré par le budget de la commune, la Commission Communale d'Attribution des Marchés (CCAM) est composée comme suit : Président : la personne responsable des marchés ou son représentant ; Rapporteur : le gestionnaire de crédits de la mairie ou son représentant ; - Membres : un représentant du service technique compétent ; un représentant du service bénéficiaire. Observateurs : un représentant de la direction générale du contrôle des marchés publics et des engagements financiers ; un représentant du bailleur de fonds s'il y a lieu ; un représentant du consultant s'il y a lieu.",
                  "page": 18
                },
                {
                  "number": "19",
                  "text": " La commission d'attribution des marchés des établissements publics est composée de : Président : la personne responsable des marchés ou son représentant ; Rapporteur : le gestionnaire de crédits de l'établissement ou son représentant ; - Membres : un représentant du service technique concerné ; un représentant de la direction générale du budget. Observateurs : un représentant de la direction générale du contrôle des marchés publics et des engagements financiers ; un représentant du bailleur de fonds s'il y a lieu ; 18 un représentant du consultant s'il y a lieu.",
                  "page": 18
                },
                {
                  "number": "20",
                  "text": " La commission d'attribution des marchés des sociétés à participation financière publique majoritaire et des autres autorités contractantes définies à l'article 4 de la loi portant règlementation générale de la commande publique est composée d'au moins trois (3) membres. Toutefois, lorsque l'opération est financée par une subvention de l'Etat ou sur un prêt rétrocédé, la commission d'attribution des marchés sera élargie aux représentants du ministère technique et de la direction générale du budget siégeant en qualité de membres avec voix délibérative. Dans tous les cas, le contrôleur interne, les bailleurs de fonds et les consultants sont invités à titre d'observateurs. Paragraphe 4 : Des autorités d'approbation des contrats",
                  "page": 19
                },
                {
                  "number": "21",
                  "text": " Les Autorités d'approbation sont les. autorités compétentes chargées d'accomplir la formalité administrative obligatoire matérialisée par une signature qui a pour effet de valider le contrat. Les autorités compétentes sont les ordonnateurs des budgets concernés. Toutefois, des délégations peuvent être autorisées par arrêté de l'ordonnateur du budget concerné. Paragraphe 5 : Des commissions de réception",
                  "page": 19
                },
                {
                  "number": "22",
                  "text": " Les travaux réalisés ou les fournitures livrées, à l'issue de l'exécution des marchés publics d'un montant égal ou supérieur à un million (1 000 000) de francs CFA TTC, sont réceptionnés par une Commission de réception. Toutefois, pour les marchés publics et les ordres de commande d'un montant inférieur à un million (1 000 000) de francs CFA TTC, les attestations de service fait et ou les bordereaux de livraison tiennent lieu de procès verbaux de réception.",
                  "page": 19
                },
                {
                  "number": "23",
                  "text": " La commission de réception de l'Etat au niveau de l'administration centrale et des autorités administratives indépendantes est composée de la manière ci-après: Président : le gestionnaire de crédits ou son représentant ; Rapporteur : un représentant du service bénéficiaire ; 19 Membres : un représentant du service technique compétent ; le comptable des matières de la structure ou son représentant ; la personne responsable des marchés ou son représentant ; Observateurs : un représentant de la direction générale du contrôle des marchés publics et des engagements financiers le maître d'œuvre ou son représentant ; le titulaire du marché ou son représentant.",
                  "page": 19
                },
                {
                  "number": "24",
                  "text": " Pour les structures décentralisées et déconcentrées, les établissements publics, les sociétés à participation financière publique majoritaire, la commission est composée comme suit : Président : le gestionnaire des crédits ou son représentant ; Rapporteur : un représentant du service bénéficiaire ; Membres : un représentant du service technique compétent ; un représentant du service chargé de la gestion du matériel ; le comptable des matières de la structure ou lc chargé du patrimoine ou leur représentant la personne responsable des marchés ou son représentant ; Observateurs : un représentant de la direction générale du contrôle des marchés publics, et des engagements financiers le maitre d'œuvre ou son représentant ; Le titulaire du marché ou son représentant.",
                  "page": 20
                },
                {
                  "number": "25",
                  "text": " Pour les autres autorités contractantes, la commission est composée comme suit : Président : le gestionnaire des crédits ou son représentant ; Rapporteur : un représentant du service bénéficiaire ; Membres : un représentant du service technique compétent ; 20 le comptable des matières de la structure ou le chargé du patrimoine ou leur représentant ; la personne responsable des marchés ou son représentant. Observateurs : le maitre d'œuvre ou son représentant ; Le titulaire du marché ou son représentant. Les modalités de fonctionnement de la commission de réception sont déterminées par arrêté du ministre chargé du budget.",
                  "page": 20
                },
                {
                  "number": "26",
                  "text": "Les contrats de prestations intellectuelles sont soumis à une validation des rapports par un comité constitué à cet effet par l'autorité contractante. délégations de service public Paragraphe 1 : Des fonctions de contrôle et de régulation",
                  "page": 21
                }
              ]
            },
            {
              "number": "2",
              "title": "Des entités de contrôle et de régulation des marchés publics et des",
              "page": 21,
              "articles": [
                {
                  "number": "27",
                  "text": " Les fonctions de contrôle a priori des procédures de passation et d'exécution des marchés publics et des délégations de service public sont assurées par une structure du ministère chargé du budget. Ce contrôle est modulé et se fait suivant un seuil défini par arrêté du ministre chargé du budget. La structure administrative chargée du contrôle a priori est placée auprès de chaque ordonnateur. Les fonctions de régulation des marchés publics et des délégations de service public sont assurées par l'Autorité de régulation de la commande publique. Les fonctions de contrôle et de régulation des marchés publics et des délégations de service public sont incompatibles. Paragraphe 2 : Des mécanismes de contrôle des marchés publics et des délégations de service public",
                  "page": 21
                },
                {
                  "number": "28",
                  "text": " service public est assurée par les structures de contrôle placées auprès 21 des entités administratives centrales, décentralisées et déconcentrées, telles que définies à l'alinéa 2 de l'article 27 du présent décret.",
                  "page": 21
                },
                {
                  "number": "29",
                  "text": "Au titre de ce contrôle, elles sont chargées: de contrôler l'application de la réglementation sur les marchés publics et les délégations de service public, sans préjudice de l'exercice des pouvoirs généraux de contrôle des autres organes de l'Etat; de former, d'informer, de conseiller l'ensemble des acteurs de la commande publique sur la réglementation et les procédures applicables en relation avec l'Autorité de régulation de la commande publique à travers notamment l'édition et la vulgarisation des documents et des textes; d'émettre les avis à la demande des Autorités contractantes lorsqu'ils sont prévus par la réglementation en vigueur ; de contribuer en relation avec l'Autorité Administrative indépendante chargée de la régulation de la commande publique à la collecte d'informations et de documents en vue de la constitution d'une banque de données.",
                  "page": 22
                },
                {
                  "number": "30",
                  "text": " Publics et des délégations de service public s'opère ainsi qu'il suit lorsque le bailleur de fonds prévoit une revue a priori du processus de passation des marchés publics et des délégations de service public financés par ses ressources, les dossiers y relatifs ne sont pas soumis à l'avis a priori de la structure en charge du contrôle a priori des marchés publics ; lorsque ces marchés publics et délégations de service public sont financés conjointement par des ressources extérieures et par des ressources propres de l'Etat et que le bailleur de fonds prévoit une revue a priori, le processus de passation des marchés publics et des délégations de service public n'est pas soumis à l'avis a priori de la structure en charge du contrôle a priori des marchés publics si la part du bailleur de fonds est supérieure à celle de l'Etat ; si la part des ressources propres de l'Etat est supérieure à celle du bailleur de fonds, la structure en charge du contrôle a priori des marchés publics donne un avis a priori sur le 22 processus de passation des marchés publics et des délégations de service public dans la mesure où cela n'est pas contraire aux accords de financement ; lorsque les marchés publics ou délégations de service public sont entièrement financés par une contrepartie nationale à ces financements extérieurs, les marchés publics et délégations de service public concernés par cette contrepartie nationale restent soumis à Pavis a priori de la structure en charge du contrôle a priori des marchés publics ; de même, lorsque le bailleur de fonds ne prévoit ni revue a priori ni revue a posteriori et/ou s'aligne sur les procédures nationales, les marchés publics ou délégations de service public sont soumis à l'avis a priori de la structure en charge du contrôle a priori des marchés publics dans la mesure où il n'est pas contraire aux accords de financement ; en tout état de cause et à l'exception des prestations spécifiques visées au point 7 de :l'article 75 du présent décret, les procédures d'entente directe sont soumises à l'autorisation de l'autorité compétente après avis de la structure en charge du contrôle quelle que soit leur source de financement, conformément aux dispositions de l'article 76 du présent décret. Paragraphe 3 : Des mécanismes de régulation des marchés publics et des délégations de service public",
                  "page": 22
                },
                {
                  "number": "31",
                  "text": "L'Autorité de régulation de la commande publique est chargée de la régulation des marchés publics et des délégations de service public:",
                  "page": 23
                },
                {
                  "number": "32",
                  "text": "Les mécanismes de régulation doivent garantir l'exécution des attributions comprenant: la définition des politiques en matière de marchés publics et de délégations de service public, la mise en œuvre et le suivi des plans d'actions de réforme en la matière ; la formation et la sensibilisation dans le domaine des marchés publics et des délégations de service public; 23 le maintien du système d'information des marchés publics et des délégations de service public; la conduite des audits et enquêtes en matière de marchés publics et de délégations de service public ; L'Autorité de régulation de la commande publique est également chargée de la discipline et du règlement non juridictionnel des différends relatifs à la passation des marchés publics, des délégations de service public et des partenariats public-privé.",
                  "page": 23
                },
                {
                  "number": "33",
                  "text": " aux commandes publiques passées en application du présent décret sont fixés comme suit : Pour les autorités contractantes : trois à cinq jours cuvrables, de l'ouverture des plis à la transmission des résultats des commissions à la structure en charge du contrôle a priori ; pour la structure en charge du contrôle a priori trois jours ouvrables, de la réception du dossier à la publication dans la revue des marchés publics, le cas échéant ; pour le recours des candidats et soumissionnaires auprès de l'autorité contractante ou devant l'instance de recours non juridictionnel, selon qu'ils exercent un recours devant l'autorité contractante qui est facultatif ou un recours, directement devant l'instance de recours non juridictionnel: deux jours ouvrables à compter du lendemain de la publication de l'avis d'appel à concurrence ou des résultats des travaux de la commission d'attribution des marchés ou de la réception de la lettre d'invitation selon le cas. En cas d'exercice de recours devant l'autorité contractante, celle-ci répond aux candidats ou soumissionnaires requérants dans les deux jours ouvrables à compter de sa saisine. Lorsque la réponse de l'autorité contractante est insatisfaisante ou lorsqu'elle ne répond pas dans le délai qui lui est imparti, les candidats ou soumissionnaires disposent de deux jours ouvrables à compter de l'échéance du délai imparti à l'autorité-contractante pour saisir l'instance de recours non juridictionnel ; 24 pour l'instance de recours non juridictionnel : trois jours ouvrables à compter de sa saisine jusqu'à la notification de la décision lorsqu'elle statue en matière de litiges. En cas de dépassement des délais visés aux alinéas précédents, l'avis de la structure chargé du contrôle a priori est réputé conforme. De même, en cas de litige, le contenu du dossier d'appel à concurrence ou les résultats des travaux de la commission d'attribution des marchés sont réputés confirmés par l'instance de recours non juridictionnel, en cas de dépassement des délais sus visés. TITRE II : DE LA PASSATION ET DE L'EXECUTION DES MARCHES PUBLICS ET DES DELAGATIONS DE SERVICE PUBLIC CHAPITRE I DES CONDITIONS ET DES MODALITES DE PARTICIPATION AUX MARCHES PUBLICS ET AUX DELEGATIONS DE SERVICE PUBLIC",
                  "page": 24
                },
                {
                  "number": "34",
                  "text": "Peut être candidat à un marché public ou une délégation de service public, toute personne physique ou morale pouvant justifier de capacités juridiques, techniques et financières nécessaires à l'exécution d'un marché public ou d'une délégation de service public. Pour être attributaire d'un marché public ou d'une délégation de service public, le soumissionnaire justifie qu'il est à jour de toutes ses obligations légales à l'égard des administrations fiscales, parafiscales et sociales de son pays d'établissement ou de base fixe. Les associations de producteurs et d'artisans peuvent se porter candidats à l'attribution de marchés publics, si elles sont régulièrement immatriculées et en règle à l'égard des obligations fiscales et sociales qui leurs incombent au titre des activités commerciales qu'elles assurent.",
                  "page": 25
                }
              ]
            },
            {
              "number": "1",
              "title": "Des conditions liées à la personne du candidat",
              "page": 25,
              "articles": [
                {
                  "number": "35",
                  "text": " Ne sont pas admises à participer aux marchés publics et -aux délégations de service public, les personnes physiques ou morales : 25 qui font l'objet d'une procédure de déclaration de faillite, de cessation d'activités ou de liquidation des biens ou qui sont en état de faillite, de cessation d'activité ou de liquidation de biens ; qui auront été reconnues coupables d'infraction à la réglementation des marchés publics ou qui auront été exclues des procédures de passation des marchés publics par une décision de justice définitive en matière fiscale, ou sociale ou par une décision de l'Autorité de régulation de la commande publique.",
                  "page": 25
                },
                {
                  "number": "36",
                  "text": " Ne sont pas admises à participer aux marchés publics et aux délégations de service public, en raison de conflits d'intérêts : les personnes morales dans lesquelles les membres de l'autorité contractante, de l'Autorité de régulation de la commande publique, de la structure chargée du contrôle de la commande publique, la personne responsable des marchés ou les membres des commissions d'attribution des marchés ou des sous-commissions techniques possèdent des intérêts financiers ou personnels de nature à compromettre la transparence et l'intégrité des procédures de passation des marchés publics ; les personnes physiques ou morales affiliées aux consultants ayant contribué à préparer tout ou partie des dossiers d'appel à la concurrence ou de consultation. Les restrictions à la participation des candidats énumérées à l'article 35 et au présent article s'appliquent également aux sous-traitants.",
                  "page": 26
                }
              ]
            },
            {
              "number": "2",
              "title": "Des capacités techniques requises",
              "page": 26,
              "articles": [
                {
                  "number": "37",
                  "text": " Tout candidat qui possède les capacités techniques nécessaires à l'exécution d'un marché public ou d'une délégation de service public et l'expérience dans l'exécution de contrats analogues peut participer aux procédures de passation de marchés publics et de délégations de service public. Les Autorités contractantes doivent inviter les candidats et soumissionnaires ayant une base fixe ou un établissement stable au Burkina Faso à justifier de leurs capacités techniques telles que définies par les dossiers d'appel à concurrence. 26 Un agrément doit être requis s'il en existe dans le domaine concerné et s'il n'est pas contraire à l'accord de financement. L'agrément est délivré, selon des critères objectifs et transparents, par des comités mis en place. Ces comités comprennent en nombre égal des représentants de l'Etat et des représentants des entreprises. La liste qu'ils établissent est régulièrement mise à jour et publiée sur le site web de l'Autorité de régulation de la commande publique et dans le journal d'information des marchés publics. Cette formalité d'agrément n'a ni pour objet ni pour effet de créer une rupture de la concurrence en raison de ses conséquences exclusives ou discriminatoires. Les candidats qui n'ont pas une base fixe ou un établissement stable au Burkina Faso ne peuvent être invités à justifier de leurs capacités techniques.telle que définies par les dossiers d'appel à concurrence ou d'un éventuel agrément dans un domaine donné, qu'en vertu de la législation du pays où ils sont établis ou inställés. D'autres justifications des capacités techniques peuvent être exigées à condition qu'elles soient dûment motivées par les caractéristiques du marché ou de la délégation de service public et approuvées par la structure chargée du contrôle de la commande publique. Les obligations ci-dessus peuvent également s'appliquer aux sous- traitants selon l'importance de leur intervention dans l'exécution du marché ou de la délégation de service public. En ce qui concerne les entreprises naissantes, elles sont autorisées à produire en guise de justificatifs des performances techniques, en plus de l'agrément s'il en existe, les pièces relatives aux expériences professionnelles du personnel d'encadrement établissant une expérience dans des prestations identiques ou similaires à condition qu'elles justifient de capacités financières et logistiques pour l'exécution du marché, conformément aux dispositions du dossier d'appel à concurrence.",
                  "page": 26
                },
                {
                  "number": "38",
                  "text": " Dans les procédures de passation de marchés publics de services ou de prestations intellectuelles, lorsque les candidats ou les soumissionnaires doivent être membres d'une organisation spécifique pour pouvoir fournir le service concerné, l'autorité contractante leur demande de prouver qu'ils appartiennent à cette organisation. 27",
                  "page": 27
                }
              ]
            },
            {
              "number": "3",
              "title": "Des capacités financières requises",
              "page": 28,
              "articles": [
                {
                  "number": "39",
                  "text": "La justification de la capacité économique et financière du candidat est constituée par une ou plusieurs des références suivantes : 1. des déclarations appropriées de banques ou organismes financiers habilités, ou, le cas échéant, la preuve d'une assurance des risques professionnels ; 2. une présentation des bilans ou d'extraits des bilans ; 3. une déclaration concernant le chiffre d'affaires global certifié et, le cas échéant, le chiffre d'affaires certifié du domaine d'activités faisant l'objet du marché ou de la délégation, pour au maximum, les trois (3) derniers exercices en fonction de la date de création de l'entreprise ou du début d'activité du soumissionnaire, dans la mesure où les informations sur ces chiffres d'affaires sont disponibles. L'appréciation de la capacité se fait sur la base du chiffre d'affaires annuel moyen de la période considérée. Les autorités contractantes précisent, dans l'avis d'appcl à concurrence ou dans l'invitation à soumissionner, les références mentionnées aux points I, 2 et/ou 3 du présent article qu'elles ont choisies ainsi que les autres références probantes qui doivent être produites. Si, pour une raison justifiée, le soumissionnaire n'est pas en mesure de produire les références demandées par l'autorité contractante, il est autorisé à prouver sa capacité économique et financière par tout autre document considéré comme approprié par l'autorité contractante. Dans la définition des capacités techniques et financières requises, il est interdit de la part des autorités contractantes de prendre des dispositions discriminatoires, notamment celles visant à faire obstacle à l'accès des petites et moyennes entreprises à la commande publique. Paragraphe 1 : De la co-traitance ou du groupement",
                  "page": 28
                }
              ]
            },
            {
              "number": "4",
              "title": "Des modalités de participation aux marchés publics",
              "page": 28,
              "articles": [
                {
                  "number": "40",
                  "text": "Les entrepreneurs, fournisseurs et prestataires de services peuvent présenter leur candidature ou leur offre sous forme de groupement solidaire dans le cadre d'un marché unique, sous réserve que cela n'ait ni pour objet ni pour effet d'établir entre eux des ententes anticoncurrentielles et/ou constituer un abus de position dominante 28 interdits par les dispositions du Traité de l'UEMOA relatif à la concurrence et de ses textes d'application. Le cas échéant, l'offre est écartée par l'autorité contractante.",
                  "page": 28
                },
                {
                  "number": "41",
                  "text": " L'un des prestataires membre du groupement, désigné dans l'acte d'engagement comme mandataire, représente l'ensemble des membres vis-à-vis de l'autorité contractante et coordonne les prestations des membres du groupement. Les membres du groupement sont solidairement responsables pour le contrat dans son entier. Le contrat est signé par le mandataire. Les candidatures et les soumissions sont signées soit par l'ensemble des entreprises groupées, soit par le mandataire s'il justifie des habilitations nécessaires pour représenter ces entreprises. La composition du groupement ne peut pas être modifiée entre la pré- qualification des candidats et la remise de leurs offres. Il est interdit.aux candidats et soumissionnaires de présenter pour le même marché ou un de ses lots, plusieurs offres en agissant à la fois en qualité de candidats individuels ou de membres d'un ou de plusieurs groupements. Paragraphe 2 : De la sous-traitance",
                  "page": 29
                },
                {
                  "number": "42",
                  "text": "En matière de travaux, de prestations intellectuelles et de services courants, le titulaire d'un marché public peut sous-traiter l'exécution de certaines parties de son marché à condition d'avoir obtenu de l'autorité contractante l'acceptation de chaque sous-traitant et l'agrément de ses conditions de paiement de chaque contrat de sous-traitance; et que cette possibilité soit prévue dans le dossier d'appel à concurrence. Les soumissionnaires au marché doivent indiquer dans leurs offres la nature et le montant de chacune des prestations qu'ils envisagent de sous-traiter et l'identité du ou des sous-traitants.",
                  "page": 29
                },
                {
                  "number": "43",
                  "text": " La sous-traitance de plus de quarante pour cent (40%) de la valeur globale d'un marché est interdite et ne saurait dans tous les cas, concerner les gros œuvres. La sous-traitance ne peut en aucun cas conduire à une modification substantielle de la qualification du titulaire après attribution du marché. 29 En cas de sous-traitance du marché, le titulaire demeure personnellement responsable de l'exécution de toutes les obligations de celui-ci. La sous-traitance est interdite pour les marchés publics de fournitures courantes.",
                  "page": 29
                },
                {
                  "number": "44",
                  "text": " Le sous-traitant qui a été accepté et dont les conditions de paiement ont été agréées par l'autorité contractante peut être payé, à sa demande, directement par cette dernière pour la part dont il assure l'exécution.",
                  "page": 30
                },
                {
                  "number": "45",
                  "text": " Lorsque la demande de sous-traitance intervient au moment de la soumission, et que cette possibilité est prévue dans le dossier d'appel à la concurrence, le soumissionnaire fournit à l'autorité contractante une déclaration mentionnant : - la nature et le montant des prestations dont la sous-traitance est envisagée ; - le nom, la raison ou la dénomination sociale, l'adresse et les références techniques du sous-traitant proposé ; les conditions de paiement du sous-traitant.",
                  "page": 30
                },
                {
                  "number": "46",
                  "text": " Lorsque la demande de sous-traitance est présentée en cours d'exécution du marché, et que cette possibilité était prévue dans le dossier d'appel à la concurrence, le titulaire adresse, par lettre recommandée avec accusé de réception, une déclaration spéciale contenant les renseignements mentionnés à l'article précédent.",
                  "page": 30
                },
                {
                  "number": "47",
                  "text": " Le titulaire d'un marché de travaux qui désire sous-traiter une partie des prestations s'adresse aux entreprises justifiant des qualifications techniques nécessaires établies par tout document officiel émanant de leur pays d'établissement stable ou de base fixe. Les sous-traitants ne doivent pas figurer sur la liste des fournisseurs défaillants. 30 DELEGATIONS DE SERVICE PUBLIC des marchés publics et des délégations de service public",
                  "page": 30
                }
              ]
            }
          ],
          "articles": [
            {
              "number": "8",
              "text": " Les organes et personnes intervenant dans la chaîne de gestion des marchés publics et des délégations de service public sont : la Personne Responsable des Marchés (PRM) ; le gestionnaire de crédits ; la Commission d'Attribution des Marchés (CAM) ou commission de sélection des candidats à la délégation de service public (CS); l'Autorité d'approbation des marchés ; la Commission de Réception (CR) ; la structure chargée du contrôle de la commande publique ; l'Autorité de régulation de la commande publique (ARCOP). délégations de service public Paragraphe 1 : De la personne responsable des marchés (PRM)",
              "page": 13
            }
          ]
        },
        {
          "number": "II",
          "title": "DE LA PASSATION DES MARCHES PUBLICS ET DES",
          "page": 31,
          "sections": [
            {
              "number": "1",
              "title": "De la détermination des besoins et de la planification",
              "page": 31,
              "articles": [
                {
                  "number": "48",
                  "text": " La nature et l'étendue des besoins sont déterminées avec précision par les autorités contractantes avant tout appel à concurrence ou toute procédure de négociation pour les marchés passés par entente directe au début de chaque gestion budgétaire à travers un plan annuel de passation des marchés. Le marché public ou la délégation de service public conclu par l'autorité contractante doit avoir pour objet exclusif de répondre à ses besoins. Le choix des procédures ne doit avoir ni pour objet ni pour effet de soustraire des marchés ou des délégations de service public aux règles qui leur sont normalement applicables en vertu du présent décret. Les autorités contractantes ne doivent pas contracter pour une durée de temps supérieure à la durée de la gestion budgétaire. Toutefois, des marchés afférents à des autorisations d'engagement peuvent être contractés pour plusieurs années à la condition que les engagements annuels qui en découleront demeurent dans les limites des crédits de paiements. Ces marchés de longue durée peuvent être conclus par tranches fonctionnelles. La tranche fonctionnelle peut comprendre une tranche ferme et des tranches conditionnelles. Les prestations de chaque tranche doivent constituer un ensemble cohérent et fonctionnel. Le montant des tranches conditionnelles doit être pris en compte dans le calcul du montant global du contrat. L'exécution de chaque tranche conditionnelle est subordonnée à une décision de l'autorité contractante notifiée au titulaire dans les conditions fixées par le marché. Les contrats doivent être assortis de rabais, de clause de dédit, ainsi que des indemnités d'attente et de dédit.",
                  "page": 31
                },
                {
                  "number": "49",
                  "text": " L'élaboration des plans annuels de passation des marchés et des délégations de service public incombe aux autorités contractantes. Ils doivent être élaborés concomitamment à l'élaboration de l'avant-projet de budget et du Plan de déblocage de fonds. Les plans annuels de passation des marchés sur financement du budget de l'Etat, dûment approuvés par l'ordonnateur du budget concerné après 31 avis du comité chargé de leur examen, doivent être en adéquation avec les crédits qui sont alloués. Pour les autres autorités contractantes, les plans sont approuvés par les organes délibérants après avis du comité. La composition et les modalités de fonctionnement dudit comité sont précisées par un arrêté du Ministre chargé du budget. Les plans approuvés sont transmis à la structure en charge du contrôle des marchés publics et des délégations de service pour centralisation et publication dans la revue des marchés publics et sur-son site web. Iis sont révisables dans les mêmes conditions que leur approbation. Les marchés publics et délégations de service public passées par les autorités contractantes sont préalablement inscrits dans ces plans annuels ou révisés, à peine de nullité. Tout morcellement de marchés publics et délégations de service public en violation du plan annuel de passation des marchés publics constitue un fractionnement.",
                  "page": 31
                }
              ]
            },
            {
              "number": "2",
              "title": "De la publicité",
              "page": 32,
              "articles": [
                {
                  "number": "50",
                  "text": " Les autorités contractantes publient chaque année au plus tard le 31 mars, un avis général recensant les marchés publics et les délégations de service public, dont les montants prévisionnels estimés en toutes taxes comprises (TTC) sont égaux ou supérieurs aux seuils de publicité communautaire définis par l'UEMOA qu'elles prévoient de passer par appel à la concurrence durant l'exercice budgétaire sur la base des plans prévisionnels annuels de passation établis conformément aux dispositions de l'article 47. Les avis généraux de passation des marchés et des délégations de service public sont publiés dans la revue des marchés publics. Ils font également l'objet d'une publicité sur le site de l'UEMOA et sur le site de la structure chargée du contrôle de la commande publique. Les autorités contractantes publient également chaque année au plus tard le 31 mars le plan global de passation des marchés publics et délégations de service public. Article 51: Tout appel à la concurrence ouverte est porté à la connaissance du public par la publication d'un avis dans la revue des marchés publics, sur le site de la structure chargée du contrôle a priori des marchés publics et des délégations de service public et, le cas échéant, en 32 fonction des seuils de publicité communautaire déterminés par l'UEMOA, dans une publication officielle communautaire indiquée par celle-ci. L'avis d'appel à la concurrence fait connaître au moins : l'autorité contractante ; l'objet du marché ; - la source de financement ; le lieu et les conditions de consultation ou d'acquisition du dossier d'appel à la concurrence ; - la date de signature de l'autorité habilitée ; le lieu et la date limite de réception des offres ; le délai pendant lequel les candidats restent engagés par leurs offres ; - le délai d'exécution ; les justifications à produire concernant les qualités et capacités exigées des candidats ; - le lieu, date et heure fixés pour l'ouverture des offres. Le défaut de publication de l'avis est sanctionné par la nullité de la procédure.",
                  "page": 32
                }
              ]
            },
            {
              "number": "3",
              "title": "Des procédures",
              "page": 33,
              "articles": [
                {
                  "number": "52",
                  "text": " L'appel d'offres ouvert direct est la règle pour les marchés de travaux, de fournitures, d'équipements et de services courants. La demande de propositions précédée d'une manifestation d'intérêt est la règle pour les marchés de prestations intellectuelles. Il peut être fait recours à des procédures exceptionnelles dans les conditions prévues par le présent décret. Paragraphe 1 : Des procédures de droit commun",
                  "page": 33
                },
                {
                  "number": "53",
                  "text": "L'appel d'offres ouvert est la procédure d'appel à concurrence ouverte par laquelle l'autorité contractante choisit l'offre conforme évaluée la 33 moins disante et dont le soumissionnaire satisfait aux critères de qualification. La procédure se conclut sans négociations, sur la base de critères objectifs d'évaluation préalablement portés à la connaissance des candidats dans le dossier d'appel d'offres et qui peuvent être exprimés en termes monétaires. L'appel d'offres ouvert peut comporter des variantes l'appel d'offres ouvert direct ; l'appel d'offres ouvert en deux étapes ; l'appel d'offres ouvert précédé d'une pré qualification ; l'appel d'offres avec concours.",
                  "page": 33
                },
                {
                  "number": "54",
                  "text": " L'appel d'offres ouvert est dit direct lorsque tout candidat, qui n'est pas exclu des marchés publics en application des articles 35 et 36 peut soumettre une offre ou une demande de pré qualification.",
                  "page": 34
                },
                {
                  "number": "55",
                  "text": " Dans le cas d'un marché d'une grande complexité ou lorsque l'autorité contractante souhaite faire son choix sur la base de critères de performance et non de spécifications techniques détaillées, le marché peut faire l'objet d'une attribution en deux étapes. La procédure de l'appel d'offres en deux étapes peut être précédée d'une pré qualification. Les soumissionnaires sont d'abord invités à remettre des propositions techniques, sans indication de prix, sur la base de principes généraux de conception ou de normes de performance, et sous réserve de précisions et d'ajustements ultérieurs d'ordre technique et/ou commercial. Lors de la seconde étape, les soumissionnaires qui satisfont au minimum acceptable des critères de qualification et qui ont soumis une offre techniquement conforme sont invités à présenter des propositions techniques définitives assorties de prix, sur la base du dossier d'appel d'offres préalablement rédigé par l'autorité contractante. Le recours à la procédure de l'appel d'offres en deux étapes est motivé et soumis à l'autorisation préalable de la structure chargée du contrôle a priori de la commande publique par l'autorité contractante. 34",
                  "page": 34
                },
                {
                  "number": "56",
                  "text": "L'appel d'offres ouvert peut être précédé d'une pré-qualification dans deux cas : lorsque les travaux à réaliser, les équipements à livrer et les services à fournir revêtent un caractère complexe et/ou ; lorsque les travaux à réaliser, les équipements à livrer et les services à fournir exigent une technicité particulière. L'examen de la qualification des candidats s'effectue exclusivement en fonction de leur aptitude à exécuter le marché de façon satisfaisante et selon les critères définis dans l'avis de pré qualification. La commission d'attribution des marchés examine les dossiers et retient toutes les entreprises remplissant les conditions requises spécifiées au dossier de pré qualification.",
                  "page": 35
                },
                {
                  "number": "57",
                  "text": " Lorsque des motifs d'ordre technique, esthétique culturel ou financier justifient des recherches particulières, il peut être passé un marché sur concours. L'organisation d'un concours architectural est obligatoire lorsque lé budget prévisionnel du projet public de construction est supérieur ou égal à sept cent millions (700 000 000) FCFA. Cette obligation ne s'applique pas lorsqu'il existe déjà un plan type.",
                  "page": 35
                },
                {
                  "number": "58",
                  "text": "La procédure de l'appel d'offres avec concours est au préalable validée par la structure chargée du contrôle a priori de la commande publique.",
                  "page": 35
                },
                {
                  "number": "59",
                  "text": " La procédure est diligentée par l'autorité contractante qui est chargée d'établir un programme en collaboration avec les services techniques compétents. Le programme indique les besoins auxquels doit répondre la prestation et fixe le cas échéant l'ordre de grandeur ou le maximum de la dépense prévue pour l'exécution de la prestation. Il fixe éventuellement les primes, récompenses ou avantages à allouer aux auteurs des projets les mieux classés.",
                  "page": 35
                },
                {
                  "number": "60",
                  "text": "En cas d'appel d'offres ouvert, la procédure est précédée d'une publicité de nature à permettre l'information la plus claire possible sur le projet selon les règles définies aux articles 50 à 51. 35",
                  "page": 35
                },
                {
                  "number": "61",
                  "text": "Le jury du concours architectural est composé ainsi qu'il suit : deux représentants de l'autorité contractante parmi lesquels sont désignés le président et le rapporteur ; un représentant du ministère en charge de l'environnement ; un représentant de la direction générale en charge de l'architecture et de la construction ; un représentant de la direction en charge de l'urbanisme et de la topographie ; un représentant du ministère chargé des finances ; un représentant de l'ordre des architectes ; un représentant de l'association des urbanistes ; un représentant de l'Ordre des architectes un représentant de l'Ordre des ingénieurs en génie civil. En fonction du domaine, la composition du jury ci-dessus est révisée pour intégrer les professionnels du domaine concerné.",
                  "page": 36
                },
                {
                  "number": "62",
                  "text": " Le président du concours peut faire appel, avec voix consultative, à tout expert du secteur concerné dont il estime la présence utile.",
                  "page": 36
                },
                {
                  "number": "63",
                  "text": " Les candidats désirant participer au concours déposent des projets présentés sous la forme d'un pli contenant trois (3) enveloppes l'enveloppe n°1 contenant les prestations demandées; l'enveloppe n°2 contenant l'offre de prix pour la réalisation du marché ; l'enveloppe n°3 contenant les renseignements relatifs à la candidature. La règle de l'anonymat est appliquée. Les enveloppes n°1, 2 et 3 et les pièces contenues dans l'enveloppe n°3 ne doivent comporter aucun signe distinctif sous peine de rejet du projet. 36",
                  "page": 36
                },
                {
                  "number": "64",
                  "text": " L'ouverture des plis n'est pas publique. Les\" candidats n'y sont pas admis. Les enveloppes n°1 des plis qui ont été reçus au plus tard à la date et à l'heure limite annoncées dans l'avis d'appel à concours sont d'abord ouvertes par le jury. Le jury vérifie d'abord la conformité des pièces au règlement du concours. Les projets non conformes sont rejetés. Les travaux du jury de concours sont secrets et le jury délibère à huis clos. Le jury examine les projets conformément aux critères indiqués dans l'avis d'appel public à concours : le respect du programme, la fonctionnalité, 1. la recherche architecturale, la recherche esthétique, la faisabilité technique, - le coût, - le rendu et qualité graphique, le respect de l'environnement et le développement durable. A l'issue de l'examen des pièces relatives aux prestations demandées, le jury procède à l'ouverture de l'enveloppe n°2. Les projets dont les coûts sont supérieurs à l'estimatif sont écartés. Le jury procède au classement des projets retenus, à l'ouverture de l'enveloppe n°3 à la levée de l'anonymat et à la vérification des pièces administratives conformément aux dispositions de l'article 106. Les travaux du jury sont sanctionnés par un procès-verbal dans lequel le jury consigne l'état des pièces reçues, ses observations et formule un avis motivé. Ce procès-verbal est signé par tous les membres du jury. Les résultats sont publiés. Des primes-sont allouées aux candidats conformément aux prescriptions de l'avis de concours. Les projets primés sont la propriété de l'autorité contractante. 37",
                  "page": 37
                },
                {
                  "number": "65",
                  "text": " La demande de propositions précédée d'un avis à manifestation d'intérêt est la procédure de droit commun pour la passation des marchés de prestations intellectuelles. Le contrat de prestations intellectuelles recouvre les activités qui ont pour objet des prestations à caractère principalement intellectuel, dont l'élément prédominant n'est pas physiquement quantifiable. Il inclut notamment, les services d'assistance informatique. Le contrat de prestations intellectuelles est attribué après une mise en concurrence, sur la base d'une liste restreinte des candidats pré qualifiés, en raison de leur aptitude à exécuter les prestations, à la suite d'un avis à manifestation d'intérêt. La liste des candidats présélectionnés à l'issue de la manifestation d'intérêt n'excède pas six (6) consultants. En cas d'allotissement, cette disposition s'applique pour chaque lot.",
                  "page": 38
                },
                {
                  "number": "66",
                  "text": " La sélection est effectuée sur la basc d'un dossier de consultation qui comprend les termes de référence, la lettre d'invitation indiquant les critères de sélection et leur mode d'application détaillé et le projet de marché. Le dossier de consultation indique également les exclusions à la participation future aux marchés de travaux, fournitures d'équipements et services courants qui résulteraient des prestations qui font l'objet de l'invitation.",
                  "page": 38
                },
                {
                  "number": "67",
                  "text": " Les conventions de maîtrise d'ouvrage publique déléguée et d'assistance à la maîtrise d'ouvrage sont des contrats de prestations intellectuelles et, comme telles, soumises aux procédures de sélection prévues par la règlementation en la matière. Paragraphe 2: Des procédures allégées",
                  "page": 38
                },
                {
                  "number": "68",
                  "text": " est strictement inférieur à dix millions (10.000.000) de francs CFA TTC, sont passés par la procédure de consultation de consultants. Cette procédure s'applique aussi bien aux firmes de consultants qu'aux consultants individuels. Toutefois, on ne peut consulter à la fois des firmes de consultants et des consultants individuels. 38 La personne responsable des marchés adresse une lettre d'invitation accompagnée des termes de références à au moins trois (3) consultants du domaine concerné qu'il aura identifiés. Les consultants soumettent à la fois les propositions techniques et financières dans un délai de cinq (5) jours calendaires minimum. Les propositions techniques sont examinées par un comité restreint composé de la personne responsable des marchés, du gestionnaire de crédits, du service bénéficiaire et du service technique compétent. Les consultants dont les propositions techniques auront atteint le score minimal requis verront leurs propositions financières ouvertes et évaluées. Le consultant ayant la proposition financière évaluée la moins disante est retenu pour la négociation et la signature du contrat. En cas de négociation non concluante, le consultant dont la proposition financière est classée deuxième est invité à négocier le contrat. A l'issue de la négociation, le projet de contrat accompagné de la fiche synthétique de l'évaluation des propositions et les copies des propositions techniques et financières des consultants est transmis pour visa à la structure de contrôle de la commande publique.",
                  "page": 38
                },
                {
                  "number": "69",
                  "text": "Pour le recrutement des consultants individuels, il est possible de recourir à leur expertise dans le cadre de missions pour lesquelles l'expérience et les qualifications de l'expert constituent un critère de choix majeur. Les consultants individuels sont choisis en fonction de leur qualification eu égard à la nature de la mission. La publicité est obligatoire. Ils sont sélectionnés par comparaison des qualifications entre ceux qui se sont déclarés intéressés par la mission ou qui ont été contactés directement par l'autorité contractante et en fonction de leur proposition technique. Les consultants individuels dont les qualifications feront l'objet d'une comparaison doivent posséder toutes les qualifications minima pertinentes requises et ceux qui sont sélectionnés pour le recrutement par l'autorité contractante doivent être les mieux qualifiés et être pleinement capables de mener à bien la mission. L'évaluation de leurs capacités se fait sur la base de leurs diplômes, de leur expérience antérieure et, s'il y a lieu, de leur connaissance du contexte local notamment, la langue, la culture, l'organisation administrative et politique. Il ne peut pas être mis en concurrence des bureaux d'études et des consultants individuels. L'autorité contractante, conformément aux alinéas 1 à 4 ci-dessus, précise dans l'avis à manifestation d'intérêt que 39 celui-ci s'adresse soit à des bureaux d'études soit à des consultants individuels pour l'exécution des prestations.",
                  "page": 39
                },
                {
                  "number": "70",
                  "text": "Les marchés de prestations intellectuelles dont le montant prévisionnel est égal ou supérieur à dix millions (10.000.000) de francs CFA TTC et strictement inférieur à trente millions (30.000.000) de francs CFA TTC, sont passés par la procédure de demande de propositions allégée. La personne responsable des marchés élabore les Termes de référence conformément aux dispositions des articles 77 et 78 et publie un avis de manifestation d'intérêt dans la revue des marchés publics. Le délai minimum de dépôt des manifestations d'intérêt est de dix (10) jours calendaires à compter de la date de publication de l'avis. Les manifestations d'intérêt reçues incluant les informations sur l'expérience et les qualifications des consultants seront évalués et comparés par la commission d'attribution des marchés, et le consultant le plus qualifié et expérimenté, sera sélectionné. Les résultats de la manifestation d'intérêt sont publiés dans la revue des marchés publics. Seul le consultant retenu doit être invité à remettre une proposition technique et financière puis, à condition que cette proposition soit conforme et acceptable, être invité à négocier le marché. Si les négociations avec le consultant sélectionné échouent, les négociations seront engagées avec le consultant classé deuxième.",
                  "page": 40
                },
                {
                  "number": "71",
                  "text": " Lorsque le montant prévisionnel du marché est conferme aux seuils fixés à l'article 6, point 2 pour les marchés de fournitures, d'équipements, de services courants et de travaux, il peut être recouru à la procédure de demande de prix. La personne responsable des marchés élabore un projet de dossier de mise en concurrence comportant au moins le descriptif technique des besoins à satisfaire dans les mêmes conditions que le dossier d'appel d'offres. La publicité de l'avis est faite dans la revue des marchés publics et le délai accordé aux entreprises, fournisseurs ou prestataires de service pour déposer leurs offres ne peut être inférieur à dix (10) jours calendaires. Les offres se font sous plis fermés et sont examinées par la commission d'attribution des marchés qui attribue le marché à l'entreprise, fournisseur ou prestataire de service ayant présentél'offre conforme évaluée la moins disante. 40",
                  "page": 40
                },
                {
                  "number": "72",
                  "text": "Lorsque le montant prévisionnel du marché est inférieur aux seuils fixés à l'article 6, point 1, il est recouru à des demandes de cotations formelles adressées par la personne responsable des marchés à trois (3) prestataires qualifiés au moins. La formalité de constitution d'une commission d'attribution des marchés n'est pas exigée mais les propositions de prix faites sous plis fermés sont examinées par la personne responsable des marchés, le gestionnaire de crédits et le service bénéficiaire qui attribuent le marché au soumissionnaire ayant proposé l'offre évaluée la moins disante. Lorsque le montant prévisionnel du marché est strictement inférieur à un million (1 000 000) de francs CFA TTC, la personne responsable des marchés consulte de façon non formelle, au moins trois (03) prestataires qualifiés et retient l'offre la moins disante. La facture pro forma du prestataire retenu est transmise par la personne responsable des marchés au gestionnaire de crédits pour le reste de la procédure. Lorsque la personne responsable des marchés publics n'obtient pas trois (03) factures pro-forma, il peut recourir à la procédure de l'entente directe dans les conditions définies à l'article 75. Paragraphe 2: Des procédures exceptionnelles",
                  "page": 41
                },
                {
                  "number": "73",
                  "text": " L'appel d'offres est dit restreint lorsque seuls peuvent remettre des offres, les candidats que l'autorité contractante a décidé de consulter. Le nombre de candidats admis à soumissionner, d'un minimum de trois (3), doit assurer une concurrence réelle. Il est ensuite procédé de manière identique comme en matière d'appel d'offres ouvert. Toutefois, lorsque le nombre d'entreprises exerçant dans le domaine est inférieur à trois (3), l'autorité contractante peut consulter les deux (2) entreprises. Il ne peut être recouru à la procédure de l'appel d'offres restreint que lorsque les biens, les travaux ou les services courants, de par leur nature spécialisée, ne sont disponibles qu'auprès d'un nombre limité de fournisseurs, d'entrepreneurs ou de prestataires de services susceptibles d'offrir les prestations sollicitées. De même, pour les acquisitions de certains types de biens notamment, les biens de production locale ou artisanale, il peut être recouru à la consultation restreinte. 41 L'autorité contractante consulte les entreprises au regard de leurs références techniques et de la spécificité des prestations sollicitées. Les candidats à un appel d'offres restreint ne doivent pas figurer sur la liste des fournisseurs défaillants. Dans tous les cas, ils doivent apporter la preuve de leur compétence à exécuter les prestations sollicitées. En tout état de cause, le recours à la procédure de l'appel d'offres restreint doit être motivé et soumis à l'auterisation préalable de l'autorité compétente. Le recours à la procédure de l'appel d'offres restreint au niveau de l'Etat administration centrale est autorisé par le ministre ou président d'institution ordonnateur de budget après avis de la structure chargée du contrôle de la commande publique, Pour les crédits délégués le recours à la procédure de l'appel d'offres restreint est autorisé par le ministre ou président d'institution, ordonnateur de budget après avis de la structure chargée du contrôle de la commande publique. Le recours à la procédure de l'appel d'offres restreint dans les régions est autorisé par le Conseil régional ou par un membre dudit conseil désigné par le Conseil régional suivant un seuil défini par une délibération du Conseil régional après avis de la structure chargée du contrôle de la commande publique. Le recours à la procédure de l'appel d'offres restreint dans les communes est autorisé par le Conseil municipal ou par un membre dudit conseil désigné par le Conseil municipal suivant un seuil défini par une délibération du Conseil municipal après avis de la structure chargée du contrôle de la commande publique. Le recours à la procédure de l'appel d'offres restreint dans les établissements publics de l'Etat, les sociétés à participation financière publique majoritaire, les autorités administratives indépendantes et les autres autorités contractantes est autorisé soit par l'organe délibérant, soit par le président de l'organe délibérant suivant un seuil défini par délibération dudit organe après avis de la structure chargée du contrôle de la commande publique. 42 Pour les marchés de prestations intellectuelles, le recours à la consultation restreinte est possible dans les conditions et modalités prévues aux alinéas précédents.",
                  "page": 41
                },
                {
                  "number": "74",
                  "text": " Les marchés sont passés par entente directe lorsque l'autorité contractante engage les discussions qui lui paraissent utiles avec un entrepreneur, un fournisseur, ou un prestataire de services et propose à l'autorité compétente l'attribution du marché à celui qu'elle a retenu.",
                  "page": 43
                },
                {
                  "number": "75",
                  "text": " Le marché peut être passé par entente directe dans les cas suivants : 1. extrême urgence, pour les travaux, fournitures ou services que l'autorité contractante doit faire. exécuter en lieu et place de l'entreprevieur, du fournisseur ou du prestataire défaillant 2. catastrophe naturelle renvoyant au déchaînement des forces de la nature entraînant d'importants dégâts et tout autre évènement analogue imprévisible, indépendant de la volonté de l'autorité contractante et qu'elle ne peut surmonter en dépit de sa diligence et ne permettant pas de respecter les délais prévus dans les conditions d'appel à la concurrence nécessitant une intervention immédiate et lorsqu'elle n'a pas pu prévoir les circonstances qui sont à l'origine de l'urgence ; 3. lorsque les besoins ne peuvent être satisfaits que par une prestation nécessitant l'emploi d'un brevet d'invention, d'une licence ou de droits exclusifs détenus par un seul entrepreneur, un seul fournisseur ou un seul prestataire ; 4. lorsque les marchés ne peuvent être confiés qu'à un prestataire déterminé pour des raisons techniques ou s'il y a une nécessité de continuer avec le même prestataire ou pour des raisons artistiques 5. lorsque les prestations requièrent la sélection d'un consultant particulier en raison de sa qualification unique ou de la nécessité de continuer avec le même prestataire ; 6. lorsque les prix unitaires des biens sont réglementés ou font l'objet d'une tarification et que le montant du contrat est strictement inférieur à deux cent cinquante millions (250 000 000) de francs CFA toutes taxes comprises 7. lorsque la procédure de demande de cotation est infructueuse ; 43 8. pour les prestations spécifiques dont la liste et les modalités de mise en œuvre sont données par arrêté du ministre en charge du budget. Le marché par entente directe ne peut être passé qu'avec des entrepreneurs, fournisseurs ou prestataires de services ne figurant pas sur la liste des fournisseurs défaillants et qui s'engagent à se soumettre à un contrôle de ses prix spécifiques par l'autorité contractante. Le marché par entente directe précise les obligations comptables auxquelles le titulaire du marché est soumis, et notamment l'obligation de présenter ses bilans, comptes de résultats, ainsi que sa comptabilité analytique d'exploitation ou, à défaut de celle-ci, tous documents de nature à permettre l'établissement des coûts de revient.",
                  "page": 43
                },
                {
                  "number": "76",
                  "text": " Le recours à la procédure par entente directe au niveau de l'Etat, administration centrale et les collectivités est motivé et soumis à l'autorisation de l'autorité compétente après avis de la structure chargée du contrôle de la commande publique. Les marchés à passer par cntente directe au niveau de l'Etat sont autorisés par le ministre ou président d'institution, ordonnatcur de budget après avis de la structure chargée du contrôle de la commande publique, lorsque le montant est strictement inférieur à cinq cent millions (500.000.000) de francs CFA TTC. Les marchés à passer par entente directe d'un montant supérieur ou égal à cinq cent millions (500.000.000) de francs CFA TTC sont soumis à l'autorisation préalable du Conseil des ministres après avis de la structure chargée du contrôle de la commande publique et l'accord de principe du ministre ou président d'institution, ordonnateur de budget. Pour les crédits délégués, les marchés par entente directe sont autorisés par le ministre ou président d'institution, ordonnateur de budget après avis de la structure chargée du contrôle de la commande publique. Les marchés à passer par entente directe dans les régions sont soumis aux dispositions de l'article 75. Ils sont autorisés par le Conseil régional ou par un membre dudit conseil désigné par le Conseil régional suivant un seuil défini par une délibération du Conseil régional, après avis de la structure chargée, du contrôle de la commande publique. Les marchés à passer par entente directe dans les communes sont soumis aux dispositions de l'article 75. Ils sont autorisés par le Conseil 44 municipal ou par un membre dudit conseil désigné par le Conseil municipal, suivant un seuil défini par une délibération du Conseil municipal, après avis de la structure chargée du contrôle de la commande publique. Le membre désigné aux alinéas 5 et 6 ci-dessus,-ne peut être l'ordonnateur du budget de la collectivité. Les marchés par entente directe dans les établissements publics de l'Etat, les sociétés à participation financière publique majoritaire, les autorités administratives indépendantes et les autres autorités contractarites sont soumis aux dispositions de l'article 75. Ils sont autorisés soit par l'organe délibérant, soit par le président de l'organe délibérant suivant un seuil défini par délibération dudit organe après avis de la structure chargée du contrôle de la commande publique. Pour le cas des prestations spécifiques, l'autorisation de l'autorité compétence après avis préalable de la structure chargée du contrôle de la commande publique n'est pas requise. Le projet de contrat accompagné de la facture pro forma est soumis au visa préalable de la structure chargée du contrôle de la commande publique. Pour les procédures d'entente directe, de demande de cotations et de la consultation de consultants, le contrôle des prix lié aux acquisitions des biens et services au profit de l'Etat et de ses démembrements se fait en référence à la mercuriale des prix validée par le ministre en charge du budget lorsque ces biens et services y sont prévus. A défaut, le contrôle des prix se fait par l'utilisation de tout autre référentiel des prix homologué. En tous les cas, l'avis émis par la structure en charge du contrôle a priori sur les requêtes des ordonnateurs porte en sus de la conformité desdites requêtes aux dispositions du présent décret, sur la disponibilité des crédits et sur la sincérité des prix tel que mentionné dans les alinéas précédents. Paragraphe 1 : Du dossier de consultation",
                  "page": 44
                }
              ]
            },
            {
              "number": "4",
              "title": "Du contenu du dossier d'appel à concurrence",
              "page": 45,
              "articles": [
                {
                  "number": "77",
                  "text": " Les dossiers d'appel à concurrence sont préparés par la personne responsable des marchés sur la base des besoins exprimés par les services bénéficiaires en collaboration avec les services techniques 45 compétents ou les consultants spécialisés. Dans cette dernière hypothèse, les études des consultants sont soumises à l'approbation des services techniques compétents.",
                  "page": 45
                },
                {
                  "number": "78",
                  "text": "Les services techniques compétents sont chargés de la définition technique des caractéristiques des besoins exprimés par les bénéficiaires et centralisés au niveau de la personne responsable des marchés pour l'élaboration du plan de passation des marchés. Ils sont consultés avant la prise en compte des besoins dans le cadre de l'élaboration des dossiers d'appel à concurrence. La définition des spécifications techniques se fait conformément aux normes nationales, si elles existent, communautaire et à défaut aux normes internationales. Au cas où il existe des spécifications techniques standards, les services techniques compétents doivent s'y conformer. Lorsque l'autorité contractante ne dispose pas de services techniques compétents et ne peut obtenir le concours d'un service technique public, elle peut recourir au service d'un consultant. Sous réserve des dispositions des articles 66 et suivants relatifs au cas spécifique des marchés de prestations intellectuelles, le dossier d'appel à concurrence comprend notamment le règlement de la concurrence, les cahiers des charges et les modèles. L'autorité contractante ne peut apporter de modifications aux dossiers standards d'appel à concurrence que dans des situations exceptionnelles n'affectant pas les conditions substantielles du marché. Les propositions de modifications du dossier standard d'appel à concurrence, à l'exception de celles affectant les dispositions particulières du règlement de l'appel à concurrence et du cahier des clauses administratives, doivent préalablement être soumises pour avis à la structure chargée du contrôle de la commande publique. Les modifications du dossier d'appel d'offres en cours de procédure sont soumises pour avis à la structure chargée du contrôle de la commande publique. Elles doivent être transmises à tous les candidats dix (10) jours ouvrables au minimum avant la date de remise des offres. Le délai peut dans ce cas, également être prorogé par l'autorité contractante.",
                  "page": 46
                },
                {
                  "number": "79",
                  "text": " Le dossier de pré qualification contient les renseignements relatifs aux travaux, fournitures, équipements ou prestations qui font l'objet de la pré qualification, une description précise des critères et des conditions à 46 remplir pour être pré qualifié ainsi que les délais dans lesquels les résultats de la pré qualification seront connus des candidats. Ces conditions peuvent notamment inclure des références concernant des marchés similaires, les effectifs, les installations et le matériel dont les candidats disposent pour exécuter le marché et leur situation financière.",
                  "page": 46
                },
                {
                  "number": "80",
                  "text": " Les cahiers des clauses administratives générales et les cahiers des clauses techniques générales sont établis par les ministères techniques en collaboration avec les représentants du secteur privé concerné et la -structure du contrôle de la commande publique. Ces cahiers sont approuvés par arrêté conjoint du ministre chargé du budget et des ministres techniques compétents.",
                  "page": 47
                },
                {
                  "number": "81",
                  "text": " Les cahiers des charges déterminent les conditions dans lesquelles sont exécutés les marchés. Ils comprennent des documents généraux et des documents particuliers. Les documents généraux sont : les cahiers des clauses administratives générales (CCAG) qui fixent les dispositions administratives applicables aux marchés de même nature ; les cahiers des clauses techniques générales (CCTG) qui fixent les dispositions techniques applicables à toutes les prestations de même nature. Les documents particuliers sont : - les cahiers des clauses administratives particulières (CCAP) qui fixent les dispositions administratives propres à chaque marché ; les cahiers des clauses techniques particulières (CCTP) qui fixent les dispositions techniques nécessaires à l'exécution des prestations prévues au marché. Les documents particuliers comportent l'indication des articles des documents généraux qu'ils complètent ou modifient.",
                  "page": 47
                },
                {
                  "number": "82",
                  "text": " Les documents administratifs généraux ou particuliers doivent aménager des dispositions matérielles tenant compte des cas spécifiques des marchés passés par appels d'offres internationaux. 47 Paragraphe 2 : De l'allotissement",
                  "page": 47
                },
                {
                  "number": "83",
                  "text": "Les travaux, fournitures, équipements, services courants et prestations intellectuelles donnent lieu à un appel à concurrence à lot unique ou à lots multiples. Lorsque l'allotissement est susceptible de présenter des avantages techniques, financiers ou économiques et lorsque l'appel à la concurrence le prévoit, les travaux ou services à exécuter, les fournitures, équipements à livrer peuvent être divisés en plusieurs lots donnant lieu chacun à un marché distinct compte tenu, soit de la nature des activités intéressées, soit du lieu d'exécution ou de réception. Le dossier d'appel à concurrence fixe le nombre, la nature, l'importance, le lieu d'exécution ou de réception et l'étendue des lots, ainsi que les conditions imposées aux candidats. pour souscrire à un ou plusieurs lots et les modalités de leur attribution.",
                  "page": 48
                },
                {
                  "number": "84",
                  "text": " Si, dans le cadre d'un appel à concurrence, un ou plusieurs lots ne sont pas attribués, l'autorité contractante peut entamer de nouvelles procédures pour ces lots en modifiant, s'il y a lieu, leur consistance sur la base d'un nouveau dossier.",
                  "page": 48
                },
                {
                  "number": "85",
                  "text": " Un soumissionnaire peut faire figurer dans son offre le rabais global qu'il consent pour la combinaison de certains lots ou de tous les lots pour lesquels il a présenté une offre distincte. Les cahiers des charges préciseront les modalités de ces rabais. Les commissions d'attribution des marchés proposent l'attribution du marché sur la base de la combinaison la plus économique pour la collectivité publique. Paragraphe 3 : Des spécifications techniques",
                  "page": 48
                },
                {
                  "number": "86",
                  "text": " Les travaux, fournitures, équipements et prestations de services qui font l'objet d'un marché public ou d'une délégation de service public sont définis par référence aux normes, agréments techniques ou spécifications nationaux, communautaires lorsqu'ils existent, ou à défaut par référence à des normes ou agréments techniques ou spécifications internationaux si les accords de financement n'en disposent pas autrement. Il ne peut être dérogé à ces règles que: 48 si les normes, les agréments techniques ou les spécifications techniques nationaux, communautaires lorsqu'ils existent ou à défaut internationaux, ne contiennent aucune disposition concernant l'établissement de la conformité ou s'il n'existe pas de moyens techniques permettant d'établir de façon satisfaisante la conformité d'un produit à ces normes, à ces agréments techniques ou à ces spécifications techniques communes ; 2- si ces normes, ces agréments techniques ou ces spécifications techniques nationaux, communautaires lorsqu'ils existent ou à défaut internationaux, imposent l'utilisation de produits ou de matériaux incompatibles avec des installations déjà utilisées par l'autorité contractante ou entraînent des coûts disproportionnés ou des difficultés techniques disproportionnées, mais uniquement dans le cadre d'une stratégie clairement définie et consignée en vue d'un passage, dans un délai déterminé, à des normes, à des agréments techniques ou à des spécifications techniques nationaux, communautaires ou internationaux ; 3- si le projet concerné constitue une véritable innovation pour laquelle le recours à des normes, à des agréments techniques ou à des spécifications techniques nationaux, communautaires, ou à défaut internationaux existants serait inapproprié.",
                  "page": 48
                },
                {
                  "number": "87",
                  "text": " A moins que de telles spécifications ne soient justifiées par l'objet du marché ou de la délégation, les autorités contractantes s'interdisent l'introduction dans les clauses contractuelles propres à un marché ou à une délégation de service public déterminé, des spécifications techniques mentionnant des produits d'une fabrication ou d'une provenance déterminée, ou des procédés particuliers et qui ont pour effet de favoriser ou d'éliminer certaines entreprises ou fabricants. Est notamment interdite l'indication de marques, de brevets ou de types, ou celle d'une origine ou d'une production déterminée; toutefois, une telle indication accompagnée de la mention ou équivalent>> est autorisée lorsque les autorités contractantes n'ont pas la possibilité de donner une description de l'objet du marché au moyen de spécifications suffisamment précises et intelligibles pour tous les intéressés. Paragraphe 4 : De l'obligation de confidentialité",
                  "page": 49
                },
                {
                  "number": "88",
                  "text": " Sans préjudice des dispositions du présent décret, notamment celles relatives aux obligations en matière de publicité sur les marchés 49 attribués et d'information des candidats et des soumissionnaires, l'autorité contractante ne divulgue pas les renseignements que les soumissionnaires lui ont communiqués à titre confidentiel. Ces renseignements comprennent notamment les secrets techniques ou commerciaux et les aspects confidentiels des offres. La violation de cette interdiction est passible de sanctions et poursuites prévues par la loi. Paragraphe 1 : Des délais de principe",
                  "page": 49
                }
              ]
            },
            {
              "number": "5",
              "title": "Des délais de réception des offres",
              "page": 50,
              "articles": [
                {
                  "number": "89",
                  "text": "Dans les procédures d'appel d'offres et de demandes de propositions restreintes, le délai de réception des candidatures ou des offres ne peut être inférieur à trente (30) jours calendaires pour les marchés dont le montant prévisionnel est estimé égal ou supérieur au seuil national de l'appel d'offres conformément aux dispositions du présent décret, et à quarante-cing (45) jours calendaires pour les marchés dont le montant prévisionnel est estimé égal ou supérieur au seuil communautaire.",
                  "page": 50
                },
                {
                  "number": "90",
                  "text": " Le dossier d'appel à concurrence est disponible avant la publication de l'avis d'appel à concurrence et mis à la disposition des candidats dès la parution du premier avis d'appel à concurrence jusqu'à la date limite de remise des offres: Le délai court à compter de la date de la première parution de l'avis dans la revue des marchés publics. Lorsque les avis d'appel à concurrence et le dossier d'appel à concurrence sont préparés et envoyés par des moyens électroniques conformément au format et aux modalités de transmission définis par la Commission de l'UEMOA, les délais de réception des offres dans les procédures d'appel d'offres et de demandes de propositions, peuvent être raccourcis de sept (7) jours calendaires. La date limite de dépôt des offres et la date d'ouverture des plis doivent Tout report éventuel de la date limite de dépôt des plis est communiqué au plus tard dix (10) jours calendaires avant la date initialement prévue dans l'avis d'appel à concurrence pour les appels à concurrence nationaux. Ce délai est de quinze (15) jours calendaires au plus tard avant la date initialement prévue dans l'avis d'appel a concurrence pour les appels à concurrence de seuils communautaires. 50 A cet effet, l'autorité contractante adresse un avis motivé aux candidats ou soumissionnaires selon les cas.",
                  "page": 50
                },
                {
                  "number": "91",
                  "text": " Aucun soumissionnaire ne peut être invité ou autorisé à modifier son offre après la date limite de réception des offres. L'autorité contractante peut demander à tout soumissionnaire de préciser des points de son offre à des fins de l'évaluation mais cela n'a pas pour objet de lui permettre de modifier la teneur ou le prix après l'ouverture des plis. Les demandes d'éclaircissements des candidats et les réponses qui leur sont adressées doivent être communiquées par écrit. Les demandes sont adressées à l'autorité contractante au plus tard quatorze (14) jours calendaires avant la date limite de dépôt des plis. L'autorité contractante dispose de sept (7) calendaires pour répondre. Des copies de la réponse seront adressées à toutes les entreprises qui auront déjà acheté ou achèteront le dossier d'appel d'offres. Paragraphe 2 : Des délais d'exception",
                  "page": 51
                },
                {
                  "number": "92",
                  "text": "Pour les appels d'offres, en cas d'urgence dûment motivée ne nécessitant pas une intervention immédiate, les délais mentionnés aux articles précédents peuvent être ramenés à quinze (15) jours calendaires maximum et sept (07) jours calendaires minimum pour les marchés dont le montant prévisionnel est égal ou supérieur au seuil national de l'appel d'offres et à trente (30) jours calendaires pour les marchés dont le montant prévisionnel est égal ou supérieur au seuil communautaire. Cette disposition s'applique tant qu'elle n'est pas contraire aux accords de financement. La décision de recourir à la procédure d'urgence ou appel d'offres accéléré est autorisée par l'ordonnateur du budget concerné. Cette urgence ne doit pas résulter du fait ou de la négligence de l'autorité contractante elle-même. Paragraphe 1 : De la présentation des offres Article 93: Les communications et les échanges d'informations sont effectués par service postal public ou privé ou remis par porteur. Les documents à adresser par les autorités contractantes aux candidats ainsi que les offres ou demandes de participation adressées par les candidats aux autorités 51 contractantes peuvent également, au choix de l'autorité contractante, être transmis par moyens électroniques. Les dossiers standards d'acquisition conformes aux modèles communautaires définiront les modalités de transmission des informations dans les marchés publics et les délégations de service public.",
                  "page": 51
                }
              ]
            },
            {
              "number": "6",
              "title": "De la présentation, de l'ouverture et de l'évaluation des offres",
              "page": 51,
              "articles": [
                {
                  "number": "94",
                  "text": "Les offres sont accompagnées d'un acte d'engagement du soumissionnaire qui est signé par ce dernier ou son représentant dûment habilité. La soumission est transmise par tout moyen permettant de déterminer de façon certaine la date et l'heure de sa réception et d'en garantir la confidentialité.",
                  "page": 52
                },
                {
                  "number": "95",
                  "text": " Pour être admis à présenter une offre, les soumissionnaires aux marchés publics et délégations de service public passés par appel à concurrence. sont tenus de fournir une garantie d'offre lorsque la nature des prestations le requiert. Le montant de la garantie de soumission est indiqué dans le dossier d'appel à concurrence. Il est fixé en fonction de l'importance du marché par l'autorité contractante. Il est compris entre un (1) et trois (3) pour cent du montant prévisionnel du marché. La garantie peut être constituée sous forme soit du cautionnement d'une banque, d'une institution de micro finance dûment agréée ou d'un établissement financier soit d'une lettre de garantie à première demande desdites personnes morales. La garantie de soumission est restituée par l'autorité contractante aux soumissionnaires non retenus à l'expiration du délai de validité des offres et aussitôt après constitution du cautionnement définitif par les soumissionnaires retenus.",
                  "page": 52
                },
                {
                  "number": "96",
                  "text": " Sous réserve des dispositions relatives aux marchés de prestations intellectuelles, l'offre du soumissionnaire est contenue dans une seule enveloppe comprenant les renseignements relatifs à la candidature, l'offre technique et l'offre financière. Cette enveloppe contenant l'offre du soumissionnaire comporte exclusivement les mentions prévues par l'appel à concurrence auquel l'offre se rapporte. 52 Paragraphe 2 : De l'ouverture des plis et de l'examen des offres",
                  "page": 52
                },
                {
                  "number": "97",
                  "text": "La séance d'ouverture des plis est publique. Les plis sont obligatoirement ouverts aux lieu, date et heure indiqués dans le dossier d'appel à concurrence en présence des membres et des observateurs de la commission d'attribution des marchés et des soumissionnaires ou leurs représentants qui le désirent. La date d'ouverture et la date limite de dépôt coïncident. L'ouverture intervient immédiatement après l'heure limite de dépôt. Avant tout examen des offres, la commission constate les plis qui ont été déposés hors délai. Ce constat est consigné au procès-verbal d'ouverture des plis.",
                  "page": 53
                },
                {
                  "number": "98",
                  "text": " Sous réserve des dispositions spécifiques applicables aux marchés de prestations intellectuelles, la commission d'attribution des marchés procède à la lecture, à haute voix et en un seul temps des offres techniques et des offres financières en relevant la date et l'heure de dépôt de chaque pli, le nom de chaque soumissionnaire, le montant de chaque offre et, le cas échéant, le montant de chaque variante, les rabais proposés, les délais d'exécution et de validité de chaque offre. La commission d'attribution des marchés dresse la liste des soumissionnaires en leur présence, et constate immédiatement dans un procès-verbal l'existence ou l'absence des pièces justificatives requises. Les pièces obligatoires sont paraphées par tous les membres de la commission. Le procès-verbal d'ouverture des plis est établi suivant un modèle élaboré par l'Autorité de régulation de la commande publique et contresigné par tous les membres présents. Une copie est remise à tous les soumissionnaires qui en font la demande.",
                  "page": 53
                },
                {
                  "number": "99",
                  "text": " Dans les procédures d'appel d'offres avec pré qualification, lorsqu'un minimum de trois (3) offres n'a pas été remis aux dates et heure limites de réception des offres, l'autorité contractante ouvre un nouveau délai qui ne peut être inférieur à quinze (15) jours calendaires qu'elle communique au public. A l'issue de ce délai, les commissions d'attribution des marchés peuvent procéder au dépouillement quel que soit le nombre d'offres reçues. En cas de consultation et sous réserve des dispositions de l'article 73 alinéa 3 du présent décret, lorsqu'un minimum de trois (3) offres ou 53 propositions n'a pas été remis aux date et heure limites de réception des offres, l'autorité contractante déclare la procédure infructueuse. Après l'évaluation et sous réserve des dispositions de l'article 73 alinéa 3 du présent décret, si l'autorité contractante n'obtient pas un minimum de trois (3) offres conformes, elle déclare la procédure infructueuse. Paragraphe 3 : De l'évaluation et de l'attribution des marchés",
                  "page": 53
                },
                {
                  "number": "100",
                  "text": "L'évaluation et l'attribution du marché se font sur la base de critères financiers et techniques, mentionnés dans le dossier d'appel à concurrence, afin de déterminer l'offre conforme évaluée la moins disante. Lorsque l'évaluation des offres est fondée non seulement sur le prix mais également sur d'autres critères, ces critères concernent notamment le coût des pièces de rechange, le coût de fonctionnement et d'entretien pendant la durée de vie des équipements, la performance et le rendement des équipements, les avantages au plan de la formation offerte, les coûts d'utilisation, la rentabilité, la qualité, la valeur technique, le service après-vente et l'assistance technique, le délai d'exécution, le calendrier de paiement, les exigences de standardisation, l'emploi, l'environnement. Ces critères doivent être objectifs, en rapport avec l'objet du marché, quantifiables et exprimés en termes monétaires et être précisés à l'attention des soumissionnaires dans le dossier d'appel à concurrence. Si compte tenu de l'objet du marché, l'autorité contractante ne retient qu'un seul critère, celui-ci doit être le prix.",
                  "page": 54
                },
                {
                  "number": "101",
                  "text": "L'analyse et l'évaluation des offres sont confiées à une sous-commission technique. Cette sous-commission produit un rapport qui sert de base de travail pour la proposition d'attribution du marché. Un arrêté du ministre chargé du budget définit les attributions, la composition et le fonctionnement de la sous-commission technique.",
                  "page": 54
                },
                {
                  "number": "102",
                  "text": "La sous-commission technique procède-de anière-strictement confidentielle, et dans un délai compatible avec le délai-de validité des offres, à une analyse technique et financière et à un classement des 54 offres suivant les critères spécifiés dans le dossier d'appel à concurrence. Avant de procéder à l'analyse et à la comparaison des offres, la sous- commission procède à un examen préliminaire afin de déterminer si les offres sont recevables au regard des conditions exigées aux articles 34, 35 et 36. Elle vérifie si les offres sont dûment signées, et accompagnées de la garantie telle que spécifiée à l'article 95 ci-dessus. Toute offre qui n'est pas conforme est écartée. Dans le cadre de cet examen préliminaire, la sous-commission s'assure que le soumissionnaire apporte la justification qu'il est à jour de toutes ses obligations légales à l'égard des administrations fiscales, parafiscales et sociales de son pays d'établissement ou de base fixe. L'absence ou la non validité des pièces administratives ne constitue pas de motif de rejet d'une offre. Le soumissionnaire concerné est invité à les produire dans un délai compatible avec les travaux de la commission d'attribution des marchés. L'appréciation de la présence ou de la validité de la justification est faite avant toute proposition d'attribution. A l'attribution, lorsque les pièces requises ne sont pas fournies ou ne sont pas valides, l'offre est écartée. Les associations reconnues d'utilité publique et les consultants individuels ne sont pas soumis à cette obligation. La structure chargée du contrôle de la commande publique procède à la vérification de la validité des attestations requises du soumissionnaire retenu avant la publication des résultats. La liste des pièces administratives à produire est fixée par arrêté du ministre chargé du budget.",
                  "page": 54
                },
                {
                  "number": "103",
                  "text": " Sous réserve des dispositions spécifiques aux marchés de prestations intellectuelles, après l'examen préliminaire, la sous-commission technique détermine ensuite si les offres sont conformes aux conditions et spécifications du dossier. à cette évaluation la sous-commission établit que les conditions et les spécifications du dossier ne sont pas respectées, elle propose à la commission d'écarter l'offre en question. 55 Pour évaluer une offre, la sous-commission n'utilise que les critères et méthodes définis dans le dossier d'appel à concurrence.",
                  "page": 55
                },
                {
                  "number": "104",
                  "text": "La méthode d'évaluation utilisée est soit une évaluation simple de conformité, soit une évaluation complexe. Pour l'évaluation simple de conformité, l'appréciation de la conformité se fait sur la base des preuves fournies par le soumissionnaire pour justifier que les fournitures ou les services sont conformes aux spécifications techniques du dossier d'appel à concurrence. En conformité avec les exigences du dossier d'appel à concurrence, les preuves peuvent revêtir la forme de prospectus, d'échantillons, de dessins, ou données comprenant une description détaillée des principales caractéristiques techniques et de performance des prestations ou des biens. Il est ensuite procédé à l'évaluation financière qui permet de déterminer le coût de chaque offre et de comparer les offres entre elles. Le prix de l'offre lu publiquement lors de la séance d'ouverture des plis est corrigé pour tenir compte des erreurs arithmétiques afin de déterminer l'offre conforme évaluée la moins disante. La sous-commission s'assure enfin que le soumissionnaire rctcnu pour avoir soumis l'offre conforme évaluée la moins disante possède les qualifications requises pour exécuter le marché de façon satisfaisante sur la base des pièces attestant de ses qualifications. L'examen de la qualification se fait sur la base des éléments précisés au dossier d'appel à concurrence et qui peuvent concerner : la capacité financière, la capacité technique et l'expérience, les conditions d'utilisation des biens ou des services proposés. L'attribution du marché au soumissionnaire retenu par la commission d'attribution des marchés est subordonnées à l'issue positive de cet examen. L'offre retenue est celle évaluée conforme et moins disante. 56 Pour l'évaluation complexe, en plus de l'évaluation de conformité décrite ci-dessus, les critères définis à l'article 100 du présent décret peuvent être retenus pour l'évaluation. Le dossier d'appel à concurrence indique les critères autres que le prix qui seront pris en compte dans l'évaluation des offres et précise la façon dont ils seront appliqués pour déterminer l'offre conforme évaluée la moins disante. Ces critères sont exprimés en termes monétaires suivant les conditions définies dans le dossier d'appel d'offres.",
                  "page": 56
                },
                {
                  "number": "105",
                  "text": " Après les ajustements découlant de l'application des critères monétaires, la sous-commission compare les offres conformes pour déterminer l'offre conforme évaluée la moins disante.",
                  "page": 57
                },
                {
                  "number": "106",
                  "text": " La qualification du soumissionnaire dont l'offre a été évaluée la moins disante, est appréciée indépendamment du montant de son offre, au vu des garanties techniques, professionnelles et financières qu'il a produites. Le marché est conclu avec lui sans négociation. La sous-commission s'assure que le soumissionnaire retenu possède les qualifications requises pour exécuter le marché de façon satisfaisante sur la base des pièces attestant les qualifications du soumissionnaire et soumises par lui après les vérifications prévues à l'alinéa 6 de l'article 104.",
                  "page": 57
                },
                {
                  "number": "107",
                  "text": " Une variante d'une offre ne peut être prise en considération pour le classement des offres que si une telle faculté a été expressément mentionnée dans le dossier d'appel à concurrence. Seule la variante du soumissionnaire ayant proposé l'offre de base conforme évaluée la moins-disante est prise en considération.",
                  "page": 57
                },
                {
                  "number": "108",
                  "text": " Une offre est estimée anormalement basse ou élevée, lorsqu'elle est inférieure ou supérieure de plus de 15% à la moyenne du montant prévisionnel de l'autorité contractante et de la moyenne arithmétique des montants toutes taxes comprises corrigés, des offres techniquement conformes affectés de cofficients de pondération précisés dans les dossiers standard d'acquisition. Après application de cette formule, l'offre qui parait anormalement élevée ou basse est rejetée par la commission d'attribution des marchés. 57",
                  "page": 57
                },
                {
                  "number": "109",
                  "text": "La commission d'attribution des marchés propose l'élimination, sur la base du rapport de la sous-commission technique, des offres non conformes aux conditions stipulées au dossier d'appel à concurrence et retient l'offre conforme évaluée la moins disante.",
                  "page": 58
                },
                {
                  "number": "110",
                  "text": " En l'absence d'offres ou si aucune des offres reçues n'est conforme au dossier d'appel à concurrence, l'autorité contractante déclare l'appel à concurrence infructueux et transmet les résultats pour publication. Il est alors procédé, soit, par nouvel appel à concurrence sur la base du dossier d'appel à concurrence révisé soit, par consultation d'au moins trois (3) entrepreneurs, fournisseurs ou prestataires de service, et dans ce dernier cas, après autorisation préalable de la structure chargée du contrôle de la commande publique. L'évaluation est effectuée conformément à un rapport-type d'évaluation et de comparaison des offres, élaboré par l'Autorité de régulation de la commande publique. Paragraphe 4 : Des règles de préférence Article 111: Lors de la passation d'un marché public ou d'une délégation de service public, une préférence peut être accordée à l'offre conforme. aux spécifications du dossier d'appel à concurrence présentée par une entreprise communautaire ou une entreprise locale pour les appels à concurrence lancés par les collectivités territoriales si les accords de financement n'en disposent pas autrement. Dans le cas où les accords de financement autorisent la préférence, elles s'appliquent dans le respect des seuils qui y sont fixés. La marge de préférence communautaire ou locale est prévue au dossier d'appel à concurrence et est quantifiée sous forme de pourcentage du montant de l'offre.",
                  "page": 58
                },
                {
                  "number": "112",
                  "text": "Les entreprises communautaires bénéficient, dans le cadre des marchés publics de travaux, d'une marge de préférence de dix pour cent (10 %) maximum du montant de leurs offres financières. Dans le cas d'un marché d'une collectivité territoriale ou de l'un de ses établissements publics de l'espace UEMOA, le candidat au marché qui aura prévu de sous-traiter au moins trente pour cent (30' %) de la valeur globale du marché à une entreprise, un artisan ou une entreprise artisanale d'un Etat membre de l'espace UEMOA dans lequel le marché est exécuté peut bénéficier d'une marge de préférence qui ne peut être supérieure à cinq pour cent (5%), cumulable avec les taux de préférence définis à l'alinéa 1. 58",
                  "page": 58
                },
                {
                  "number": "113",
                  "text": "L'autorité contractante accorde une marge de préférence de quinze pour cent (15%) au maximum du montant de leurs offres conformes aux spécifications du dossier d'appel à concurrence aux entreprises installées au sein de l'espace communautaire UEMOA et proposant des fournitures ouvrées ou manufacturées dont le coût de fabrication intégrant des intrants communautaires, comporte une valeur ajoutée d'au moins vingt pour cent (20%). Article 114: En plus de la marge de préférence communautaire, une marge de préférence de cinq pour cent (5%) du montant des offres financières cumulable avec les taux de préférence définis aux articles 112 et 113 susmentionnés est accordée, par les collectivités territoriales et leurs. établissements, aux entreprises régulièrement installées dans leur ressort territorial et qui présentent des offres conformes aux spécifications du dossier d'appel à concurrence, lorsque le financement est assuré par les ressources propres de ces collectivités.",
                  "page": 59
                },
                {
                  "number": "115",
                  "text": "Sans préjudice des dispositions relatives à la préférence communautaire, lors de la passation d'un marché ou d'une délégation de service public, une préférence de cinq pour cent (5%) peut être attribuée à l'offre présentée par un artisan ou une entreprise artisanale ayant une base fixe ou un établissement stable dans l'espace UEMOA. Ce taux de préférence artisanale est cumulable avec le taux de préférence communautaire de 15% visé à l'article 113 du présent décret. Paragraphe 5 : Du cas des prestations intellectuelles",
                  "page": 59
                },
                {
                  "number": "116",
                  "text": "Pour les marchés de prestations intellectuelles, la soumission des propositions s'effectue sous la forme d'une enveloppe contenant deux enveloppes distinctes comportant respectivement une proposition technique et une proposition financière. L'ouverture des propositions s'effectue en deux temps. Dans un premier temps, les propositions techniques sont ouvertes et évaluées conformément aux critères définis dans le dossier de demande de propositions. Dans un deuxième temps, seuls les soumissionnaires ayant présenté des propositions techniquement qualifiées et conformes à l'issue de l'évaluation technique et de la publication des résultats voient leurs propositions financières ouvertes. Les autres propositions financières sont retournées non ouvertes aux soumissionnaires non qualifiés. L'ouverture des propositions financières est publique et les soumissionnaires sont invitées à y participer. 59 Il n'est pas demandé de garantie de soumission pour les prestations intellectuelles.",
                  "page": 59
                },
                {
                  "number": "117",
                  "text": "L'autorité contractante évalue les propositions techniques sur la base des critères suivants : - l'expérience du consultant applicable à la mission ; la qualité de la méthodologie proposée ; la qualité du personnel clé proposé ; le transfert de connaissance s'il est exigé par les termes de référence ; - le niveau de participation de nationaux parmi le personnel clé proposé pour l'exécution de la mission ; - la qualité de la proposition. A ce stade, toute proposition qui n'atteint pas le score technique minimum spécifié dans le dossicr de demande de propositions est jugée inacceptable et rejetée.",
                  "page": 60
                },
                {
                  "number": "118",
                  "text": "Lcs résultats de l'évaluation technique font l'objet de publication. La publication comporte : - l'objet de la prestation ; - les références de la publication des résultats de la manifestation d'intérêt ; les noms de tous les consultants qui ont soumis une proposition ; - la méthode de sélection ; - les scores techniques attribués à chaque consultant ; - le classement de chaque consultant selon le nombre de points obtenus ; - les consultants retenus pour la suite de la procédure ; les justifications succinctes de la notation. 60",
                  "page": 60
                },
                {
                  "number": "119",
                  "text": "A l'issue de la publication des résultats de l'évaluation des propositions techniques, l'autorité contractante procède à l'ouverture des propositions financières en présence des représentants des consultants qui désirent y assister. Le nom du consultant, le nombre de points techniques et les prix proposés sont lus à haute voix. L'ouverture publique des propositions financières fait l'objet d'un procès-verbal signé séance tenante par les membres présents de la commission.",
                  "page": 61
                },
                {
                  "number": "120",
                  "text": "La sélection du consultant est faite selon l'une des méthodes suivantes indiquée dans le dossier de demande de propositions : la qualité technique et le coût de la proposition ; le budget déterminé dont le consultant propose la meilleure utilisation possible ; le moindre coût parmi les candidats ayant obtenu la note technique minimum exigée ; la qualité technique de la proposition.",
                  "page": 61
                },
                {
                  "number": "121",
                  "text": "Les consultants non retenus sont informés du rejet de leur proposition. Ils peuvent demander par écrit les raisons pour lesquelles leur proposition n'a pas été retenue. L'autorité contractante est tenue de communiquer dans un délai de deux (02) jours ouvrables à compter de la réception de la demande écrite, les explications du rejet de la proposition par écrit au consultant.",
                  "page": 61
                },
                {
                  "number": "122",
                  "text": "A l'issue de la publication des résultats de l'analyse des propositions financières, le consultant proposé est invité pour une négociation. La négociation peut porter sur les termes de référence, la méthodologie proposée pour exécuter la mission, le personnel, les moyens mis à la disposition du consultant par l'autorité contractante et les conditions particulières du marché. La négociation ne modifie pas de façon significative les termes de référence initiaux ni les conditions du marché. Elle ne doit pas avoir pour effet d'affecter la qualité technique des prestations, le coût du marché ou la pertinence de l'évaluation. 61 Le rapport issu de la négociation est partie intégrante du contrat.",
                  "page": 61
                },
                {
                  "number": "123",
                  "text": "En aucun cas, des négociations ne peuvent être conduites avec plus d'un candidat à la fois. Si la négociation n'aboutit pas, l'autorité contractante y met fin et invite le consultant classé en seconde position à négocier, après avis de la structure chargée du contrôle a priori de la commande publique. Dans tous les cas, lorsque le prix fait partie des critères d'évaluation, la négociation ne peut porter sur les prix unitaires des honoraires proposés. Paragraphe 6 : Du rejet de toutes les offres",
                  "page": 62
                },
                {
                  "number": "124",
                  "text": "L'autorité contractante peut rejeter toutes les offres reçues. Ce rejet des offres est justifié lorsqu'il n'y a pas eu véritablement de concurrence, que les offres reçues ne sont pas conformes pour l'essentiel aux dispositions du dossier d'appel à concurrence ou que leurs montants sont plus élevés que le budget prévu. L'absence de concurrence n'est pas seulement fonction du nombre de candidats. Même si une scule offre est reçue le processus d'appel à concurrence peut être considéré comme valide si.l'appel à concurrence a fait l'objet d'une publicité suffisante et si les prix ne sont pas anormalement élevés. L'autorité contractante analyse les motifs de sa décision et modifie les dispositions du dossier d'appel à concurrence, les spécifications techniques, l'étendue des besoins, un ou plusieurs de ces éléments avant de relancer l'appel à concurrence. Paragraphe 7 : De la publication des résultats des appels à la concurrence",
                  "page": 62
                },
                {
                  "number": "125",
                  "text": "La commission d'attribution des marchés délibère sur la base du rapport de la sous-commission technique et dresse un procès-verbal qui arrête sa proposition, signé séance tenante par tous les membres présents. Les résultats d'attribution provisoire des marchés sont publiés dans la revue des marchés publics et/ou sur le site Internet de la structure chargée du contrôle de la commande publique. La publication fait connaître l'objet de l'appel d'offres et l'allotissement s'il y a lieu ; 62 la source de financement ; le nom de chaque soumissionnaire ; les prix des offres tels que lus à haute voix lors de l'ouverture des plis ; les motifs de rejet des offres ; les montants évalués de chaque offre ; le nom du soumissionnaire retenu ; le montant de l'attribution ; le délai d'exécution. Les résultats d'attribution provisoire des marchés d'un montant égal ou supérieur au seuil communautaire de publicité, en plus d'une publicité nationale dans la revue des:marchés publics et/ou sur le site Internet.de la structure chargée du contrôle de la commande publique, font l'objet d'une publicité communautaire. L'autorité contractante notifie l'attribution du marché, dans le délai de validité des offres défini dans le dossier d'appel à concurrence, au soumissionnaire dont l'offre est retenue.",
                  "page": 62
                },
                {
                  "number": "126",
                  "text": "Les soumissionnaires non retenus sont informés du rejet de leur offre à travers la publication des résultats dans la revue des marchés publics. Leur caution leur est restituée après constitution du cautionnement définitif du soumissionnaire retenu ou à l'expiration du délai de validité des offres. L'autorité contractante communique par écrit à tout soumissionnaire écarté les motifs du rejet de son offre, le montant du marché attribué, le nom de l'attributaire, ainsi qu'une copie du procès-verbal de délibération, dans un délai de deux (02) jours ouvrables à compter de la réception de sa demande écrite. Les autorités contractantes observent un délai minimum de sept (7) jours ouvrables après la publication mentionnée à l'article précédent, avant de procéder à la signature du marché et de le soumettre à l'approbation des autorités compétentes. 63 Tout candidat non retenu au terme de la pré-qualification peut également demander à l'autorité contractante de lui communiquer les motifs du rejet de sa proposition. Paragraphe 8 : De l'approbation des travaux des commissions d'attribution des marchés",
                  "page": 63
                },
                {
                  "number": "127",
                  "text": "Les propositions d'attribution des marchés de l'Etat administration centrale et des résultats des travaux des commissions d'attribution des marchés sont soumises à l'approbation du Conseil des ministres lorsque le montant cumulé des lots de l'appel d'offres excède trois milliards (3.000.000.000) FCFA TTC.",
                  "page": 64
                },
                {
                  "number": "128",
                  "text": "Les travaux de la commission d'attribution des marchés de la région sont soumis à l'approbation du Président du Conseil régional pour les marchés financés sur le budget de la Région ou du Conseil régional suivant un seuil défini par une délibération du Conseil régional. En cas de désaccord entre le Président du Conseil régional et la Commission d'attribution des marchés, l'approbation des travaux relève de la compétence du Conseil régional.",
                  "page": 64
                },
                {
                  "number": "129",
                  "text": "Les travaux de la commission d'attribution des marchés de la commune sont soumis à l'approbation soit du maire soit du Conseil municipal suivant un seuil défini par une délibération du Conseil municipal. En cas de désaccord entre le Maire et la commission communale d'attribution des marchés, l'approbation des travaux relève de la compétence du Conseil municipal. Les travaux des Commissions d'attribution des marchés des Etablissements Publics de l'Etat, des sociétés à participation financière publique majoritaire et des autorités administratives indépendantes sont soumis à l'approbation de l'organe délibérant conformément aux seuils définis par celui-ci.",
                  "page": 64
                }
              ]
            },
            {
              "number": "7",
              "title": "De la signature, de l'approbation et de l'entrée en vigueur du marché",
              "page": 64,
              "articles": [
                {
                  "number": "130",
                  "text": "Une fois la procédure de sélection validée, le marché est signé par l'autorité contractante et l'attributaire.",
                  "page": 64
                },
                {
                  "number": "131",
                  "text": "Les marchés publics, selon la qualité de l'autorité contractante, sont soumis à l'avis de la structure chargée du contrôle de la commande publique avant l'approbation par l'ordonnateur du budget concernés Les autorités contractantes ont la responsabilité d'approuver le marché dans le délai de validité des offres. 64 L'approbation du marché ne peut être refusée que par une décision motivée, rendue dans les trente (30) jours calendaires suivant la transmission du dossier d'approbation. Cette décision de refus est susceptible de recours devant l'Organe de règlement des différends. Le refus d'approbation ne peut intervenir que dans les cas suivants : violation flagrante des règles de la commande publique ; absence ou insuffisance de crédits ; non- respect du délai de validité des offres ; disparition du besoin objet du marché.",
                  "page": 64
                },
                {
                  "number": "132",
                  "text": "Les marchés, après accomplissement des formalités d'approbation, doivent être notifiés avant tout commencement d'exécution. La notification consiste en un envoi du marché approuvé au titulaire, dans les trois (3) jours ouvrables suivant la date d'approbation, par tout moyen permettant de donner date certaine. La date de la notification est celle de la réception du marché approuvé par le titulaire. Le marché entre en vigueur dès la notification au titulaire de son approbation par l'autorité compétente. L'entrée en vigueur du marché marque le début des obligations juridiques d'exécution. Les délais d'exécution courent à compter de la date indiquée dans l'ordre de service de commencer les prestations.",
                  "page": 65
                },
                {
                  "number": "133",
                  "text": "A compter de la date de notification, le titulaire du marché procède à l'accomplissement des formalités d'enregistrement et de timbres dans les délais prescrits par la législation en vigueur. Paragraphe 1 : Des marchés à commandes",
                  "page": 65
                }
              ]
            },
            {
              "number": "8",
              "title": "Des dispositions spécifiques à certains marchés",
              "page": 65,
              "articles": [
                {
                  "number": "134",
                  "text": "Les marchés à commandes sont des formes particulières de marchés à prix unitaires passés selon les procédures décrites aux articles 52 à 55 et 71 à 72 du présent décret. Le marché détermine les spécifications, la consistance et le prix des prestations ou ses modalités de détermination. 65 Il est recouru au marché à commandes pour couvrir des besoins courants annuels dont il n'est pas possible au début de l'année de prévoir l'importance exacte, notamment les services d'entretien routier ou qui excèdent les possibilités de stockage. Il peut être recouru également aux marchés à commandes au regard du caractère périssable des fournitures. Leur reconduction se fait sur la base des quantités nécessaires prévues à l'année précédente sans changement des prix unitaires. Ces quantités peuvent varier dans la limite de trente pour cent (30%) en hausse ou en baisse. L'introduction de nouveaux postes est interdite. Le renouvellement du marché est soumis à l'autorisation de la structure chargée du contrôle de la commande publique. Le marché s'exécute par des émissions de commandes successives selon les besoins. Chaque commande définit, en application des stipulations du marché, les éléments qui n'ont pu être spécifiés dans les pièces constitutives antérieures. Le marché fixe la durée pendant laquelle les commandes peuvent être notifiées. Le marché à commandes, dont la durée ne saurait excéder une (1) année renouvelable une fois, indique les limites maximales et minimales de la prestation globale à fournir, ces limites pouvant être exprimées soit en quantité, soit en valeur. L'autorité contractante s'engage sur le minimum et le cocontractant s'engage sur le maximum. L'attribution du marché se fait sur la base du minimum. En tout état de cause, le montant maximum proposé par le soumissionnaire retenu doit être dans la limite budgétaire disponible sous peine de rejet de l'offre. L'engagement budgétaire du marché se fait sur le montant maximum. Paragraphe 2 : Des marchés de clientèle",
                  "page": 65
                },
                {
                  "number": "135",
                  "text": "Les dispositions des articles 51 à 55 et 71 à 72 du présent décret sont applicables à la passation du marché de clientèle par lequel l'autorité contractante s'engage à confier, pour une période limitée, et qui ne saurait excéder une année, renouvelable deux (2) fois, l'exécution de tout ou partie de certaines catégories de prestations de services définies par la règlementation, suivant des commandes faites au fur et à mesure des besoins. Le renouvellement du marché de clientèle est soumis à l'autorisation de l'entité de contrôle de la commande publique. 66 Paragraphe 3 : Des accords-cadres",
                  "page": 66
                },
                {
                  "number": "136",
                  "text": "Les accords-cadres définis à l'article 2 sont passés conformément aux procédures et conditions prévues aux articles 52 à 55. Dans l'accord cadre, l'autorité contractante a la possibilité de prévoir un minimum et un maximum en valeur et/ou en quantité. Les marchés ultérieurs passés sur le fondement d'un accord-cadre sont des documents écrits qui précisent les caractéristiques et les modalités d'exécution des prestations demandées qui n'ont pas été fixées dans l'accord-cadre. La conclusion des marchés passés sur le fondement d'un accord cadre intervient soit lors de la survenance du besoin, soit selon une périodicité prévue par l'accord-cadre. Lorsque l'accord cadre est attribué suite à un appel d'offres ouvert, il est attribué à trois (3) prestataires au moins. Pour un marché à passer sur le fondement d'un accord cadre, l'autorité contractante consulte par écrit les prestataires titulaires de l'accord- cadre et organise une mise en concurrence dans les conditions suivantes : les parties ne peuvent apporter des modifications substantielles aux termes fixés dans l'accord-cadre lors de la passation des marchés; l'autorité contractante fixe un délai suffisant pour la présentation des offres en tenant compte d'éléments tels que la complexité des prestations attendues ou le temps nécessaire à la transmission des offres. Les offres proposées doivent être conformes aux caractéristiques fixées par l'accord-cadre et aux documents de consultation propres au marché et soumises conformément aux conditions de dépôt des offres définies au présent décret. L'attribution du marché se fait à celui qui a proposé la meilleure offre. La durée de l'accord-cadre ne peut dépasser quatre (4) ans. La conclusion des marchés passés sur le fondement d'un accord-cadre ne peut se faire que pendant la durée de validité de l'accord-cadre. Leur durée d'exécution est fixée conformément aux conditions habituelles d'exécution des prestations faisant l'objet de l'accord-cadre. 67 L'autorité contractante ne peut retenir une date de passation ou une durée d'exécution telle que l'exécution des marchés se prolonge au-delà de la limite de validité de l'accord-cadre. PUBLICS Paragraphe 1 : Des garanties financières",
                  "page": 67
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "III",
          "title": "DE L'EXECUTION ET DU REGLEMENT DES MARCHES",
          "page": 68,
          "sections": [
            {
              "number": "1",
              "title": "Des garanties d'exécution",
              "page": 68,
              "articles": [
                {
                  "number": "137",
                  "text": "Tout titulaire d'un marché de travaux, fournitures, équipements ou services courants est tenu de constituer un cautionnement définitif en garantie de la bonne exécution et du recouvrement des sommes dont il serait reconnu débiteur au titre du marché dénommé garantie de bonne exécution . L'obligation de fournir une garantie de bonne exécution dépend des exigences liées à la nature et au délai d'exécution du marché. Elle est fixée par le cahier des charges et est en rapport avec l'objet du marché. Les titulaires de marchés de prestations intellectuelles ne sont pas soumis à cette obligation. Le montant de la garantie de bonne exécution est fixé par l'autorité contractante. Il ne peut excéder cinq pour cent (5%) du prix de base du marché augmenté ou diminué le cas échéant des avenants. La garantie de bonne exécution peut être faite par une caution constituée dès l'approbation du marché auprès d'un établissement bancaire, un établissement financier agréé ou une institution de micro finance agréée. La garantie de bonne exécution est constituée avant l'établissement de l'ordre de service de commencer les prestations. La garantie de bonne exécution est inconditionnelle, irrévocable et payable sur simple demande du bénéficiaire. La garantie de bonne exécution est libérée dans le délai d'un (1) mois suivant le début du délai de garantie ou, si le marché ne comporte pas un tel délai, immédiatement suivant la réception provisoire des travaux et des équipements et à la réception unique des fournitures - et services courants. 68 Les artisans sont dispensés de la constitution des garanties financières de bonne exécution de marchés publics dans les cas suivants lorsque le montant prévu des travaux et fournitures est inférieur ou égal à un million cinq cent mille (1 500 000) francs CFA pour les marchés passés par les établissements publics ; lorsque le montant prévu des travaux et fournitures est inférieur ou égal à trois millions (3 000 000) de francs CFA pour les marchés passés par les collectivités territoriales ; lorsque le montant prévu des travaux et fournitures est inférieur ou égal à sinq millions (5 000 000) de francs CFA pour les marchés passés par l'Etat administration centrale.",
                  "page": 68
                },
                {
                  "number": "138",
                  "text": "Lorsque le marché prévoit un délai de garantie, la somme constituée au titre de la garantie de bonne exécution ne sera restituée ou la caution libérée qu'à la constitution de la retenue de garantie ou de la garantie de parfait achèvement qui est égale a cinq pour cent (5 %) au plus du montant du marché augmenté du montant de ses avenants. La retenue de garantie peut être également faite sur les paiements à effectuer par l'autorité contractante dans la limite d'un montant maximum de cinq pour cent (5%) du montant des paiements. Elle est fixée par le cahier des charges. La retenue de garantie est remboursée ou la garantie est restituée à la réception définitive des prestations.",
                  "page": 69
                },
                {
                  "number": "139",
                  "text": "Le titulaire d'un marché ne peut recevoir d'avances prévues aux articles 165 et suivants du présent décret qu'après avoir constitué une caution auprès d'un établissement bancaire, d'un établissement financier agréé ou d'une institution de micro finance agréée s'engageant solidairement avec lui à rembourser s'il y a lieu la totalité du montant des avances consenties par l'autorité contractante. Ladite caution est libérée au fur et à mesure que les avances sont effectivement remboursées. A cet effet, l'administration délivre des mainlevées partielles correspondant aux montants des avances remboursées. 69",
                  "page": 69
                },
                {
                  "number": "140",
                  "text": "Les cahiers des charges déterminent, s'il y a lieu, les garanties autres que les cautionnements, les cautions personnelles et solidaires notamment, les sûretés réelles à savoir, les affectations hypothécaires, les dépôts de matières dans les magasins de l'Etat, qui peuvent être demandées à titre exceptionnel aux titulaires des marchés pour exécuter leurs engagements. Ils précisent les droits que l'autorité contractante peut exercer sur ces garanties. En tout état de cause, la forme, la nature et les conditions de libération des garanties ainsi que les modalités de leur restitution sont fixées en conformité avec les dispositions de l'Acte uniforme révisé de l'Organisation pour l'harmonisation en Afrique du droit des affaires (OHADA) relatif aux sûretés.",
                  "page": 70
                },
                {
                  "number": "141",
                  "text": "Lorsque, en vue de l'exécution des travaux ou des fournitures, des matériels, machines, outillages ou approvisionnements sont remis par l'autorité contractante au titulaire du marché sans transfert de propriété à son profit, celui-ci assume à leur égard la responsabilité légale du dépositaire. Dans ce cas, l'autorité contractante exige : une caution bancaire ou une lettre de garantie, garantissant la représentation des matériels, machines, outillages ou approvisionnements remis ; une assurance contre les dommages subis par les matériels, machines et outillages. L'autorité compétente peut également prévoir dans le cahier des charges des pénalités pour retard imputable au titulaire dans la restitution ou la représentation des matériels, machines, outillages ou approvisionnements remis sauf cas de force majeure. Paragraphe 2 : Des garanties techniques",
                  "page": 70
                },
                {
                  "number": "142",
                  "text": "Les cahiers de charges précisent la nature et la durée des garanties techniques exigées en fonction des prestations. Lorsque la clause de garantie technique a joué, la période de temps écoulée entre la date à laquelle les défectuosités ont été signalées au titulaire du marché et la date à laquelle a été constatée la réparation peut être suspensive de la durée de garantie dont le point final est prorogé d'un temps égal à la période de suspension. 70 Les cahiers des clauses administratives précisent les conditions de suspension du délai de garantie. Paragraphe 1 : Des modifications des conditions initiales",
                  "page": 70
                }
              ]
            },
            {
              "number": "2",
              "title": "Des incidents en cours d'exécution du marché",
              "page": 71,
              "articles": [
                {
                  "number": "143",
                  "text": "La modification d'une clause substantielle initiale du marché est constatée par un avenant soumis à l'approbation de l'autorité compétente. La passation d'un avenant est obligatoire dès qu'il y a un changement dans la masse des-travaux et l'intensité des prestations de services courants ou intellectuelles. Les modalités des avenants sont mentionnées dans le cahier des charges. En tout état de cause, l'avis préalable de la structure chargée du contrôle de la commande publiqué est requis.",
                  "page": 71
                },
                {
                  "number": "144",
                  "text": " La passation d'un avenant est obligatoire dès qu'il y a changement dans la masse des prestations dont le montant ne dépasse pas trente pour cent (30%) du montant initial du marché. La variation du volume des fournitures ne donne pas lieu à la passation d'un avenant. Dans tous les cas, pour les fournitures, l'avenant ne peut porter sur une augmentation ou une diminution des quantités. Lorsque la modification liée à l'avenant entraîne une variation du montant initial du marché, l'avis préalable de la structure chargée du contrôle de la commande publique est requis. Pour les marchés publics de l'Etat, administration centrale, l'ordonnateur de budget concerné est habilité à autoriser les avenants après avis de la structure chargée du contrôle de la commande publique, Pour les marchés publics de la région en tant qu'entité décentralisée, et ceux de la commune, l'organe délibérant est habilité à autoriser les avenants après avis de la structure chargée du contrôle de la commande publique. Pour les marchés financés sur crédits délégués de l'Etat au profit de la région et de la province, le Gouverneur ou le Haut-commissaire est habilité à autoriser les avenants, après avis de la structure chargée du contrôle de la commande publique. 71 Pour les marchés des établissements publics de l'Etat et des sociétés à participation financière publique majoritaire, et des autorités administratives indépendantes, l'organe délibérant autorise les avenants après avis de la structure chargée du contrôle de la commande publique.",
                  "page": 71
                },
                {
                  "number": "145",
                  "text": " Lorsque la variation de la masse des travaux ou l'augmentation du niveau d'intensité des prestations de services courants ou intellectuelles, à l'exception de celle des fournitures, dépasse de trente pour cent (30%) le montant du marché calculé sur la base des prix initiaux, ou lorsqu'en cas d'avenants successifs, le montant du dernier avenant à conclure porte le total cumulé des avenants, au-delà de trente pour cent (30%) du montant du marché, il est passé un nouveau marché. Paragraphe 2 : Des pénalités de retard",
                  "page": 72
                },
                {
                  "number": "146",
                  "text": "Tout contrat de commande doit prévoir des pénalités de retard. En cas de dépassement des délais contractuels fixés par le marché, le titulaire est passible de pénalités de retard, sans une misc en demeure préalable, sous réserve que les conditions de mise en œuvre des pénalités soient prévues au marché. Le service liquidateur des pénalités transmet à l'administrateur de crédits, l'état de liquidation des pénalités en deux (2) copies dont une est notifiée au titulaire du marché. Le taux des pénalités applicable varie entre un deux millième (1/2000) et un millième (1/1000) du montant du marché hors taxes par jour calendaire de retard pour les marchés de fournitures, équipements, services courants et de prestations intellectuelles et entre un cinq millième (1/5000) et un deux millième (1/2000) du montant du marché hors taxes par jour calendaire de retard pour les marchés de travaux. Les règles relatives aux pénalités de retard ne s'appliquent pas aux marchés passés dans le cadre de la maîtrise d'ouvrage déléguée. Ces marchés obéissent à des règles de pénalités spécifiques prévues dans les manuels de procédures des maîtres d'ouvrage délégués approuvés par la structure chargée du contrôle de la commande publique.",
                  "page": 72
                },
                {
                  "number": "147",
                  "text": "Lorsque le retard dans l'exécution des prestations relève d'un cas de force majeure suivant les conditions spécifiées dans les cahiers des charges, il n'est pas appliqué de pénalités, 72 Les faits et empêchements résultant de la force majeure doivent être communiqués par le titulaire du marché à l'autorité contractante avant l'expiration des délais contractuels. Le cas de force majeure s'entend de tout fait, toute circonstance imprévisible, insurmontable et extérieure à la volonté des parties au marché. L'autorité contractante apprécie les motifs évoqués et ordonne la suspension des délais s'il y a lieu.",
                  "page": 72
                },
                {
                  "number": "148",
                  "text": "Le ministre chargé du budget peut, sur requête du titulaire du marché, autoriser la remise totale ou partielle des pénalités encourues après avis d'un comité dont les attributions, la composition et le fonctionnement sont fixées par arrêté. Pour les collectivités territoriales, la remise totale ou partielle, des pénalités de retard, est autorisée par l'ordonnateur du budget de la collectivité en ce qui concerne leurs marchés publics, après avis du Comité. Pour les établissements publics de l'Etat, les autorités administratives indépendantes, les sociétés à participation financière publique majoritaire et les autres autorités contractantes, la remise totale ou partielle, des pénalités de retard peut être autorisé par l'ordonnateur du budget après avis du Comité. Pour les personnes privées agissant pour le compte d'une personne publique dans le cadre d'un mandat, la remise des pénalités est prononcée par le maître d'ouvrage, après avis du Comité. 73 Paragraphe 3 : De la variation des prix du marché",
                  "page": 73
                },
                {
                  "number": "149",
                  "text": "Les marchés sont conclus à prix ferme ou à prix révisable. Le prix est ferme lorsqu'il ne peut pas être modifié en cours d'exécution du marché en raison des variations des conditions économiques. Le prix est révisable lorsqu'il peut être modifié durant l'exécution des prestations en fonction des conditions de révision expressément prévues par le marché en vertu d'une clause de révision du prix stipulée au marché par application des indices de prix officiels nationaux et, le cas échéant, étrangers.",
                  "page": 74
                },
                {
                  "number": "150",
                  "text": "Lorsque les prix unitaires des marchés sont réglementés et font l'objet d'une tarification, ils peuvent être ajustés.",
                  "page": 74
                },
                {
                  "number": "151",
                  "text": " Lorsque le marché à conclure est à prix ferme, que le délai de validité des offres SC soit écoulé sans que le soumissionnaire retenu par l'autorité contractante ait reçu notification de l'ordre de service et s'il peut justifier de la variation des prix, le titulaire du marché peut demander l'actualisation de son offre. Le montant actualisé correspond à l'engagement définitif de l'autorité contractante à la date du commencement des délais d'exécution du marché. Les règles d'actualisation des prix s'appliquent aux marchés dont les délais sont inférieurs à dix-huit(18) mois, notamment en cas d'instabilité notoire de l'indice des prix.",
                  "page": 74
                },
                {
                  "number": "152",
                  "text": "Les modifications de prix résultant de l'actualisation et de l'ajustement donnent lieu à l'établissement d'un avenant conformément à la procédure définie au présent décret.",
                  "page": 74
                },
                {
                  "number": "153",
                  "text": "Tout marché public dont le délai d'exécution est supérieur à dix-huit(18) mois contient une clause de révision de prix. La formule de révision s'applique au montant des acomptes et est indiquée dans le cahier des charges.",
                  "page": 74
                },
                {
                  "number": "154",
                  "text": "Les prix de référence à considérer sont ceux figurant sur le bordereau des prix unitaires à la date limite de validité des offres. 74 Le montant révisé du marché s'obtient en appliquant au montant initial du marché la formule de révision des prix.",
                  "page": 74
                },
                {
                  "number": "155",
                  "text": "Si pendant les délais contractuels, les prix unitaires entrant dans la composition de la formule de révision des-prix subissent une variation en plus ou en moins, il est fait application des dispositions ci-après la révision du prix de référence est opérée sur le montant de chaque acompte et en fin d'exécution du marché, sur le montant du paiement pour solde ; les prix unitaires utilisés pour la révision doivent être appréciés à la date de réalisation réelle et au plus tard à la date limite de réalisation contractuelle des opérations donnant lieu à ces versements. La révision prévue au présent article, ne peut intervenir que lorsque la variation des prix atteint un taux compris entre trois pour cent (3%) et cinq pour cent (5%). Ce taux est fixé par le cahier des charges du dossier d'appel à concurrence. Si le marché ne comporte pas de clause de révision des prix, il est fait recours au sous détail des prix du bordereau des prix unitaires.",
                  "page": 75
                },
                {
                  "number": "156",
                  "text": "Le jeu normal des révisions de prix en application des clauses contractuelles ne donne pas lieu à passation d'avenant. Toutefois, lorsque l'application de la formule de révision des prix conduit à une variation supérieure à vingt pour cent (20%) du montant initial du marché, l'autorité contractante ou le titulaire peut demander la résiliation du marché. Paragraphe 4 : De l'ajournement des marchés",
                  "page": 75
                },
                {
                  "number": "157",
                  "text": "L'autorité contractante peut ordonner l'ajournement des travaux, fournitures ou prestations de services objet du marché avant leur achèvement par décision d'ajournement, notamment en cas d'insuffisance de crédits.",
                  "page": 75
                },
                {
                  "number": "158",
                  "text": "Lorsque l'autorité contractante ordonne l'ajournement de l'exécution du marché pour une durée de plus de trois (3) mois, le titulaire a droit à la résiliation de son marché. Il en est de même en cas d'ajournements successifs dont la durée cumulée dépasse trois (3) mois. 75 L'ajournement ouvre droit pour le titulaire du marché à une indemnité d'ajournement payée par la collectivité publique. Ladite indemnité est, le cas échéant, déterminée par la collectivité publique au vu des éléments justificatifs des charges exposées par le titulaire du marché. Paragraphe 5 : De la résiliation des marchés",
                  "page": 75
                },
                {
                  "number": "159",
                  "text": "Tout marché public peut faire l'objet d'une résiliation dans les conditions stipulées aux cahiers des charges, dans les cas suivants : 1°) A l'initiative de l'autorité contractante a) en cas de faute du titulaire du marché telle que stipulée aux cahiers des clauses administratives générales et particulières ; b) en cas d'inexactitude dans les déclarations du titulaire constatées en cours d'exécution du marché ; c) en cas de liquidation ou de redressement judiciaire de l'entreprise titulaire ou du décès du titulaire personne physique ; d) lorsque le titulaire du marché dispose des approvisionnements ayant fait l'objet d'acomptes pour d'autres travaux ou fournitures autres que ceux prévus au marché tels que précisé à l'article 167 du présent décret; e) pour des motifs d'intérêt général. 2°) A l'initiative du titulaire du marché a) en cas de défaillance de l'autorité contractante, notamment, le défaut de paiement rendant l'exécution du marché impossible et à la suite d'une requête restée sans effet pendant au moins trois (3) mois ; b) en cas d'ajournement dans les conditions prévues à l'article 158 ; c) en cas de diminution des prestations excédant trente (30%) du montant initial du contrat. 76 3°) A l'initiative de chacune des parties a) lorsque l'application des formules de révision des prix conduit à une augmentation supérieure à vingt pour (20%) du montant initial du marché ou du montant de la partie du marché restant à exécuter tel que spécifié à l'article 148; b) lorsque le montant des pénalités de retard atteint cinq pour cent (5%) du montant du marché ; c) en cas de force majeure rendant l'exécution du marché impossible. La résiliation ne peut intervenir qu'après deux (2) mises en demeure préalables restées sans effet. Lorsqu'elle intervient dans les cas énumérés au titre de la résiliation à l'initiative de chacune des parties, la résiliation peut se faire d'accord partie sans mise en demeure préalable. En tout état de cause, la notification de la résiliation est faite par l'autorité contractante au titulaire du marché.",
                  "page": 76
                },
                {
                  "number": "160",
                  "text": "Lorsque la résiliation est prononcée à l'initiative de l'autorité contractante et sans qu'aucune faute contractuelle ne puisse être imputée au titulaire du marché, ou lorsque la résiliation est prononcée à l'initiative du titulaire du marché sur la base de l'article 159 point 2 ci- dessus, le titulaire a droit à une indemnité de résiliation calculée sur la base des prestations qui restent à exécuter. Ce pourcentage est fixé dans les cahiers des clauses administratives générales pour chaque catégorie de marché. Le montant de l'indemnité de résiliation est fixé de commun accord entre l'autorité contractante et le titulaire du marché.",
                  "page": 77
                }
              ]
            },
            {
              "number": "3",
              "title": "De la réception des prestations",
              "page": 77,
              "articles": [
                {
                  "number": "161",
                  "text": "La réception donne lieu à l'établissement d'un procès-verbal de réception signé par les membres présents. Ce procès-verbal matérialise le transfert de propriété au profit de l'Administration. Pour les prestations de service courant, il est établi une attestation de service fait. 77",
                  "page": 77
                },
                {
                  "number": "162",
                  "text": "Les contrats de fournitures courantes donnent lieu à une réception unique constatée après la livraison des biens. Les contrats de travaux et d'équipement donnent lieu à une double réception provisoire et définitive. Toute réception provisoire ou définitive est précédée d'une pré- réception dite réception technique effectuée par la personne chargée du contrôle technique ou le service technique compétent. 14 La réception provisoire est prononcée dans un délai de quatorze (14) jours calendaires après la pré-réception. La réception provisoire est prononcée à la livraison des biens et constitue le point de départ du délai de garantie. La réception définitive est prononcée de plein droit à l'expiration du délai de garantie si le maître d'ouvrage n'a pas notifié au titulaire des réserves sur l'ouvrage. Pour les marchés à commandes, il est mis en place une commission interne de certification de service fait ou de réception chargé de constater et d'attester l'effectivité du service fait ou de la livraison. Pour les fournitures courantes et services courants, la constitution de la commission interne de certification de service fait ou de réception est obligatoire lorsque le montant de la commande est égal ou supérieur à un million (1.000.000) de francs CFA TTC. Pour les commandes inférieures à un million (1.000.000) de francs CFA TTC, les attestations de service fait et les bordereaux de livraison établis et signés par le gestionnaire de crédit et le titulaire tiennent lieu de procès -verbaux de réception.",
                  "page": 78
                },
                {
                  "number": "163",
                  "text": "Les pénalités de retard courent à compter de l'expiration du délai contractuel jusqu'à la réception. Section 4 Du règlement des marchés Article 164: Les marchés donnent lieu à des paiements soit, à titre d'avances ou d'acomptes soit, à titre de règlement partiel, définitif ou pour solde du marché. 78 Paragraphe 1 : Des avances",
                  "page": 78
                },
                {
                  "number": "165",
                  "text": " opérations préparatoires à l'exécution des travaux, fournitures, services courants ou de prestations intellectuelles qui font l'objet du marché. Le montant total des avances accordées au titre d'un marché déterminé ne peut en aucun cas excéder trente pour cent (30%) du montant du marché initial. Les avances sont définies dans le dossier d'appel à Le montant total des avances accordées au titre d'un marché déterminé est, en fonction de la nature des prestations, de trente pour cent (30%) du montant du marché initial pour les travaux. vingt pour cent (20%) du montant du marché initial pour les fournitures, les équipements, les prestations intellectuelles et les services courants. Les avances doivent être garanties à cent pour cent (100%) par un établissement- bancaire, un établissement financier agréé ou une institution de micro finance agréée et comptabilisées afin de s'assurer de leur apurement. L'autorité contractante. verse au titulaire du marché une avance du montant indiqué dans le cahier des clauses administratives particulières sur présentation de la garantie de remboursement de l'avance. L'avance est versée au titulaire du marché après la signature du contrat. Il ne peut être accordé d'avance de démarrage pour les marchés dont le montant est inférieur à vingt millions (20 000 000) de francs CFA TTC.",
                  "page": 79
                },
                {
                  "number": "166",
                  "text": "Les avances sont remboursées selon des modalités fixées par le marché, par retenue sur les sommes dues ultérieurement au titulaire à titre d'acompte ou de solde. Le remboursement commence lorsque le montant des prestations exécutées au titre du marché atteint trente pour cent (30%) du montant initial et se termine lorsque ce montant atteint quatre-vingt pour cent (80%) conformément aux stipulations du marché. Paragraphe 2 : Des acomptes Article 167: Les prestations qui ont donne lieu à un commencement d'execution du marché ouvrent droit au paiement d'acomptes au profit du titulaire du marché dont le délai d'exécution est supérieur à trois (3) mois, de la part de l'autorité contractante. 79 Le paiement des acomptes est effectué suivant les modalités fixées par le marché à tout titulaire d'un marché s'il justifie avoir accompli pour l'exécution dudit marché l'une des prestations suivantes, soit par lui- même, soit par l'intermédiaire de sous-traitants agréés par l'autorité contractante : 1. l'accomplissement d'opérations intrinsèques d'exécution des travaux ou livraison de fournitures constatées dans les attachements ou procès-verbaux préparés par l'autorité contractante ou ses représentants, 2. le paiement par le titulaire du marché des salaires et des charges sociales obligatoires y afférentes correspondant à la main d'œuvre effectivement et exclusivement employée à l'exécution des travaux ou à l'ouvraison des biens ainsi que l'ensemble des frais généraux (impôts et taxes) payables au titre du marché. Les acomptes sur salaires et charges sociales ne peuvent se cumuler, pour une même tranche de travaux, de fournitures, d'équipements ou de services, avec ceux versés en vertu du point 1 du présent article. Le titulaire ne peut disposer des approvisionnements ayant fait l'objet d'acomptes pour d'autres travaux ou fournitures que ceux prévus au marché. Le non-respect de cette disposition peut conduire à la résiliation du marché de plein droit.",
                  "page": 79
                },
                {
                  "number": "168",
                  "text": "Le montant des acomptes n'excède pas la valeur des prestations auxquelles il se rapporte, une fois déduites le cas échéant, les sommes nécessaires au remboursement des avances. Dans le cas d'acomptes versés en fonction de phases techniques d'exécution, le marché peut fixer le montant de chaque acompte sous forme de pourcentage du montant initial du marché, sous réserve de l'application des dispositions de l'article 166. Les cahiers des clauses administratives particulières fixent les phases techniques d'exécution en fonction desquelles les acomptes doivent être versés. 80",
                  "page": 80
                },
                {
                  "number": "169",
                  "text": "Les règlements d'avance et d'acompte n'ont pas le caractère de paiement définitif. Leur bénéficiaire en est débiteur jusqu'au règlement final du marché ou, lorsque le marché le prévoit, \"jusqu'au règlement partiel définitif.",
                  "page": 81
                },
                {
                  "number": "170",
                  "text": "Lorsque les avances ont été accordées en application de l'article 165 du présent décret et qu'elles sont remboursées par précomptes sur les sommes dues à titre d'acompte ou de solde, les règles de révision des prix prévues aux articles 149 et suivants du présent décret ne s'appliquent que sur la différence entre le montant initial de l'acompte ou du solde et le montant de l'avance à déduire.",
                  "page": 81
                },
                {
                  "number": "171",
                  "text": "Les opérations effectuées par le titulaire d'un marché qui donnent lieu à versement d'avances ou d'acomptes ou à un paiement pour solde doivent être constatées par un document dressé par l'autorité contractante ou son représentant, ou vérifié et accepté par elle. Paragraphe 3 : Des délais de règlement",
                  "page": 81
                },
                {
                  "number": "172",
                  "text": "L'autorité contractante ou son représentant est tenue de procéder au paiement des avances dans un délai qui ne peut dépasser quarante- cinq(45) jours calendaires à compter de la date de l'acceptation de la demande d'avance par l'autorité contractante. L'autorité contractante ou son représentant est tenue de procéder au paiement des acomptes dans un délai qui ne peut dépasser soixante (60) jours calendaires à compter de la date de l'acceptation de la facture par l'autorité contractante. L'autorité contractante ou son représentant est tenue de procéder au paiement du solde dans un délai qui ne peut dépasser quatre-vingt-dix (90) jours calendaires à compter de la date de l'acceptation de la facture par l'autorité contractante.",
                  "page": 81
                },
                {
                  "number": "173",
                  "text": "Le dépassement des délais de paiement ouvre droit pour le titulaire du marché au paiement d'intérêts moratoires à compter du jour suivant l'expiration du délai. Les intérêts moratoires sont, calculés sur demande du cocontractant. Le taux d'intérêt est le taux d'intérêt légal de la Banque centrale des Etats de l'Afrique de l'ouest (BCEAO) augmenté de un (1) point.",
                  "page": 81
                },
                {
                  "number": "174",
                  "text": " Les dispositions prévues au titre du régime des paiements s'appliquent aux sous-traitants. Les mandatements à faire aux sous-traitants qui ont été agréés et dont les conditions de paiement ont été acceptées par 81 l'autorité contractante, sont effectués sur la base des pièces justificatives. Paragraphe 4 : Du nantissement des marchés publics",
                  "page": 81
                },
                {
                  "number": "175",
                  "text": "Le titulaire du marché désirant obtenir une avance de fonds dans un établissement bancaire, un établissement financier agréé ou une institution de micro finance agréée peut remettre en garantie du prêt sollicité l'original de l'exemplaire unique dudit marché. Les nantissements sont signifiés par leur cessionnaire exclusivement au comptable assignataire du paiement. L'exemplaire unique est remis par l'organisme bénéficiaire, cessionnaire du nantissement, au comptable assignataire en tant que pièce justificative pour le paiement des sommes dues au titre du nantissement du marché. Toute opposition relative au paiement ne peut être faite valablement qu'entre les mains du comptable assignataire. Le nantissement ne peut être effectué qu'auprès d'un établissement financier agréé ou d'un groupement bancaire ou d'une institution de micro finance désigné dans le marché et agréé par le ministre chargé des finances d'un Etat membre de l'UEMOA. Les formalités de publicité prévucs par la réglementation nationale en vigueur sur le nantissement du marché, notamment, les dispositions relatives au nantissement de l'Acte uniforme révisé de l'OHADA relatif aux sûretés doivent, en tout état de cause, être respectées. Le marché indique la nature et le montant des prestations que le titulaire du marché envisage de confier à des co-traitants ou à des sous-traitants bénéficiant du paiement direct et ce montant est déduit du montant du marché pour déterminer le montant maximum du marché que le titulaire est autorisé donner en nantissement. Si, postérieurement à la notification, le titulaire du marché envisage de confier à des sous-traitants l'exécution de prestations pour un montant supérieur à celui qui est indiqué dans le marché, il obtient la modification par avenant de la formule de l'exemplaire unique du marché. 82",
                  "page": 82
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "IV",
          "title": "DES VIOLATIONS ET SANCTIONS",
          "page": 83,
          "sections": [
            {
              "number": "1",
              "title": "Des violations et sanctions des agents des autorités contractantes",
              "page": 83,
              "articles": [
                {
                  "number": "176",
                  "text": "Sans préjudice_dessanctions pénales auxquelles ils s'exposent, les agents de l'administration, et plus généralement l'ensemble des personnes agissant pour le compte d'une autorité contractante au sens du présent décret ou pour le compte d'une autorité d'approbation, de contrôle et de régulation encourent sur recommandation de l'Organe de règlement des différends, le relèvement de fonctions et/ou l'interdiction d'exercer une fonction similaire, de participer directement ou indirectement au processus de gestion de la coimmande publique, lorsqu'ils : ont procuré ou tenté de procurer un avantage anormal à un candidat par un acte contraire aux dispositions législatives ou réglementaires ayant pour objet de garantir la liberté d'accès et l'égalité des candidats dans les marchés publics et délégations de service public ; sont intervenus à un stade quelconque de la procédure en vue d'influencer l'attribution d'un marché, d'une délégation de service public à une entreprise dans laquelle ils ont pris ou conservé un intérêt ; ont fractionné des dépenses en vue d'échapper au mode de passation normalement applicable ou ont appliqué une procédure de passation dérogatoire sans avoir obtenu l'accord requis de l'entité administrative chargée du contrôle de la commande publique ; ont passé un marché ou une convention de délégation de service public avec un candidat déclaré défaillant ou exclu de la commande publique ou ont fait exécuter un marché non approuvé par l'autorité compétente ; ont manqué de manière répétée à l'obligation de planification prévisionnelle et de publicité annuelle des commandes publiques ; ont autorisé et ordonné des paiements après délivrance d'un titre de paiement ne correspondant pas aux prestations effectivement fournies ou à des prestations incomplètes ou non conformes ; 83 ont approuvé un marché public, un avenant ou une délégation de service public sans visa préalable du Contrôle financier, s'il y a lieu ; ont posé des actes de réception d'un marché public non exécuté ou exécuté de manière incomplète ou non- conforme ou en violation des délais légaux de réception ; ont refusé de réceptionner un marché régulièrement exécuté sans motif légitime ; - ont passé un avenant sans l'autorisation de la structure administrative chargée du contrôle de la commande publique; - ont participé à la conclusion d'un marché ou d'une délégation de service public, ou à son exécution en créant un état de gaspillage caractérisé par le caractère trop onéreux de la transaction pour l'Etat ; n'ont pas respecté les obligations légales en matière informatique, soit par intrusion frauduleuse dans les systèmes de gestion informatisés des marchés publics, soit par violation des règles applicables en matière de passation des marchés et délégations de service public par voie électronique ; se sont opposés à l'exécution des décisions exécutoirés de l'Organe de règlement des différends ; ont refusé la communication de documents ou l'accès des documents administratifs relatifs à la commande publique aux structures de contrôle et de régulation. Le manque de suivi réitéré, les négligences ou les inexactitudes constatées dans les rapports de contrôle exposent leurs auteurs à des sanctions disciplinaires. titulaires et délégataires",
                  "page": 83
                }
              ]
            },
            {
              "number": "2",
              "title": "Des violations et sanctions des soumissionnaires, attributaires,",
              "page": 84,
              "articles": [
                {
                  "number": "177",
                  "text": " Sans préjudice des sanctions pénales et disciplinaires prévues par les textes spécifiques qui leur sont applicables, les soumissionnaires, attributaires, titulaires et délégataires encourent sur décision de l'Organe de règlement des différends, avertissement; la confiscation des garanties constituées par le contrevenant dans le cadre de la procédure incriminée, l'exclusion de la commande publique pour une 84 durée d'un (1) an à cinq (5) ans en fonction de la gravité de la faute, l'exclusion définitive de la commande publique, lorsqu'ils ont : procédé à des pratiques de collusion entre soumissionnaires afin d'établir les prix des offres à des niveaux artificiels et non concurrentiels et de priver l'autorité contractante des avantages d'une concurrence libre et ouverte ; bénéficié ou ont procédé à des pratiques de fractionnement ou de toute autre pratique visant sur le plan technique à influer sur le contenu du dossier d'appel à concurrence ; eu recours à la surfacturation et/ou à la fausse facturation ; octroyé ou promis d'octroyer à toute personne intervenant dans la procédure de passation d'un marché, un avantage indu, pécuniaire ou autre, directement ou par des intermédiaires, en vue d'obtenir le marché; été reconnus auteurs de manquements caractérisés à leurs obligations contractuelles lors de l'exécution de marchés antérieurs à la suite d'une décision administrative ou juridictionnelle devenue définitive ; fourni des informations ou des déclarations fausses ou mensongères, ou ont fait usage d'informations confidentielles dans le cadre de la procédure d'appel à la concurrence ; participé à des ententes anticoncurrentielles d'entreprises et/ou à des abus de positions dominantes et qui ont eu pour objet ou pour effet de restreindre le champ de la concurrence et/ou de fausser son libre jeu ; omis ou négligé d'effectuer les contrôles ou donné les avis techniques prescrits ; influé sur le mode de passation du marché ou sur la définition des prestations de façon à bénéficier d'un avantage indû ; établi des demandes de paiement ne correspondant pas aux prestations effectivement fournies ; procédé à des pratiques de corruption sous toutes les formes en tentant d'influer sur l'évaluation des offres ou sur les décisions d'attribution, y compris en proposant tout paiement ou avantage indû ; 85 tenté d'influer sur les décisions de l'Organe de règlement des différends de quelque manière que ce soit",
                  "page": 84
                },
                {
                  "number": "178",
                  "text": "En cas de défaillance du titulaire du marché, ou lorsque des informations ou déclarations fausses ou mensongères sont constatées après notification du marché approuvé, l'autorité contractante signataire du marché peut, après mise en demeure préalable, constatation contradictoire et aux frais et risques du titulaire, prononcer soit la mise en régie, soit la résiliation du marché. De même, l'entreprise défaillante encourt l'exclusion temporaire ou définitive de toute participation à la commande publique. Un arrêté précise les conditions et la mise en œuvre des sanctions en cas de défaillance L'autorité contractante recourt à la mise en régie pour les prestations dont l'exécution du marché est urgente au regard de leur nature, leurs enjeux, ou leur destination, après avoir requis l'avis préalable de. la structure chargée du contrôle de la commande publique. L'entrepreneur, lorsqu'il en est requis par le maître d'œuvre met à la disposition de celui-ci le personnel, les fournitures et le matériel qui lui sont demandés pour l'exécution de travaux accessoires à ceux que prévoit le marché. Un régisseur désigné parmi le personnel de l'autorité contractante ou un autre entrepreneur dirige les travaux à la place de l'entrepreneur qui n'intervient pas dans leur exécution mais peut adresser des réclamations à l'administration s'il estime que la conduite de la régie compromet ses intérêts. Pour ces travaux, dits \"travaux en régie\", l'entrepreneur a droit au remboursement de sommes fixées par le cahier des clauses administratives particulières. Un arrêté du ministre en charge du budget précise les conditions et les modalités de mise en œuvre de la mise en régie.",
                  "page": 86
                },
                {
                  "number": "179",
                  "text": " différends peut aussi prononcer des sanctions pécuniaires à l'encontre des soumissionnaires, titulaires, délégataires, auteurs de manquements caractérisés à leurs engagements ou obligations contractuelles lors de l'exécution. Le montant de la sanction est fonction de la gravité de la faute et des avantages que l'auteur a pu ou aurait pu en tirer. 86 Il est compris entre un pour cent (1%) et deux pour cent (2%) du montant de l'offre pour le soumissionnaire et du montant du marché pour le titulaire contrevenant. Le taux est porté à cinq pour cent (5%) en cas de récidive. Est considéré comme étant en état de récidive, quiconque a fait l'objet d'une sanction pécuniaire par application de la présente disposition et qui aura commis, au cours des douze (12) mois suivant la sanction, une faute tombant sous l'application de cette même disposition. L'entreprise défaillante encourt des sancticns pécuniaires prononcée par l'Organe de règlement des différends de l'Autorité de régulation de la commande publique. L'Autorité de régulation de la commande publique établit périodiquement la liste des entreprises défaillantes. TITRE III : DES AUTRES REGLES RELATIVES A LA PASSATION ET A L'EXECUTION DES DELEGATIONS DE SERVICE PUBLIC PUBLIC",
                  "page": 86
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "I",
          "title": "DE LA PASSATION DES DELEGATIONS DE SERVICE",
          "page": 87,
          "sections": [
            {
              "number": "1",
              "title": "De l'étendue et du champ d'application",
              "page": 87,
              "articles": [
                {
                  "number": "180",
                  "text": "Outre les dispositions pertinentes des titres précédents, les délégations de service public sont spécifiquement régies par le présent titre.",
                  "page": 87
                },
                {
                  "number": "181",
                  "text": " Les autorités contractantes peuvent conclure des délégations de service public en conformité avec les dispositions du présent décret, lorsqu'elles s'y rapportent. La délégation de service public s'entend de la régie intéressée, de l'affermage de service public et de la concession de service public tels que définis au présent décret. La procédure de sélection du délégataire est préalablement validée par la structure chargée du contrôle de la commande publique. La procédure de sélection des candidats dans le cadre des délégations de service public est diligentée par l'autorité délégante qui est chargée de l'élaboration des dossiers d'appel à concurrence en collaboration avec les services techniques compétents. 87 Scules les autorités délégantes compétentes peuvent conclure des délégations de service public au nom et pour le compte de la personne morale qu'elles représentent. Les délégations de service public conclues par une autorité délégante non compétente sont nulles et de nul effet. public",
                  "page": 87
                }
              ]
            },
            {
              "number": "2",
              "title": "De la procédure de mise en concurrence des délégations de service",
              "page": 88,
              "articles": [
                {
                  "number": "182",
                  "text": "La passation des délégations de service public est précédée d'une publicité de nature à permettre une information la plus claire possible sur le projet considéré, selon les règles définies aux articles 50 et 51 du présent décret. Le dossier d'appel à concurrence est transmis pour avis conferme de la structure chargée du contrôle de la commande publique. Une publicité de l'avis est faite dans la revue des marchés publics, sur le site de. la structure chargée du contrôle de la commande publique et lorsqu'cllc existe, dans une publication spécialisée du secteur d'activité concerné. Le délai de réception des soumissions est au minimum de quarante-cing (45) jours calendaires, à compter de la date de la première parution de l'avis dans la revue des marchés publics. En cas de manquement d'une autorité délégante aux obligations de publicité et de mise en concurrence prévues par les dispositions du présent décret, toute personne physique ou morale ayant été lésée par ce manquement peut introduire un recours auprès de l'Autorité délégante ou de l'autorité de régulation de la commande publique conformément aux dispositions de l'article 26 de la loi n° 039-2016/AN du 02 décembre 2016 portant règlementation générale de la commande publique.",
                  "page": 88
                },
                {
                  "number": "183",
                  "text": "Lorsque le montant prévisionnel de la délégation, évalué sur toute la durée du projet, atteint le seuil de publicité communautaire défini par la Commission de l'UEMOA, l'autorité délégante défère aux obligations de publicité communautaire dans le support de publication indiqué par la Commission de l'UEMOA. Le reste de la procédure de passation obéit aux règles prévues au présent décret. La sélection du délégataire se fait par un appel à la concurrence à l'échelon national lorsque le montant prévisionnel en toutes taxes comprises (TTC) de la délégation, évalué sur toute la durée du projet se situe en dessous du seuil de publicité communautaire défini par la Commission de l'UEMOA. 88",
                  "page": 88
                },
                {
                  "number": "184",
                  "text": "Quel que soit le seuil de publicité, une pré-qualification des candidats peut être organisée. Ces derniers doivent faire la preuve qu'ils satisfont aux critères de pré-qualification que l'autorité délégante juge appropriés. Cette pré-qualification a pour objet d'identifier les financières suffisantes et qui ont la capacité d'assurer la continuité du service public dont ils seront délégataires. La pré-qualification des candidats s'effectue exclusivement en fonction de leur capacité à exécuter la délégation de service public dans les conditions prévues à l'alinéa 1.",
                  "page": 89
                },
                {
                  "number": "185",
                  "text": "Les critères retenus pour procéder à la pré-qualification des candidats sont les suivants: 1. les références concernant des projets similaires ; 2. les effectifs, les installations et matériels dont les candidats disposent pour exécuter le marché ; 3. la situation financière des candidats notamment la capacité d'apport en capital ; 4. une attestation des autorités nationales du pays d'origine des candidats ou du pays de leur établissement stable-certifiant que le candidat est à jour de ses obligations fiscales et sociales; 5. une attestation des autorités nationales du pays d'origine des candidats ou du pays de leur établissement stable certifiant que les principaux dirigeants de l'entreprise candidate, ou l'entreprise candidate elle-même, n'ont pas fait l'objet de condamnation pénale liée à leurs activités professionnelles ; 6. la production de toutes autres pièces exigées par les autorités nationales. Les entreprises peuvent constituer un groupement pour présenter une offre. Dans ce cas, les conditions de pré-qualification énumérées aux points 1, 2 et 3 s'appliquent au groupement tandis que celles énumérées aux points 4, 5 et 6 s'appliquent distinctement pour chaque membre. Toutefois, une même entreprise ne peut être membre que d'un seul groupement candidat. 89",
                  "page": 89
                },
                {
                  "number": "186",
                  "text": "La procédure de pré qualification est conduite par l'autorité délégante assistée par une commission de sélection des candidats dont la composition est fixée à l'article 190 du présent décret. La commission se réunit sans quorum à la demande de l'Autorité délégante. Un avis de pré-qualification est publié par l'autorité délégante dans les organes de presse écrite nationale dont la Revue des marchés publics et dans une presse étrangère et, le cas échéant, dans un journal spécialisé du secteur d'activité concerné. L'avis de pré-qualification est fait de façon à informer tous les candidats potentiels de l'existence du projet. Les mentions obligatoires de cet avis sont précisées dans le dossier standard.",
                  "page": 90
                },
                {
                  "number": "187",
                  "text": "Dans tous les cas, le temps laissé aux candidats pour répondre à un dossier de pré-qualification ne peut être inférieur à quarante-cing jours (45) jours calendaires à compter de la date de première parution de l'avis dans la Revue des marchés publics. Les demandes d'éclaircissement des candidats sont adressées à l'Autorité délégante au plus tard quatorze (14) jours calendaires à compter de la date de la première parution de l'avis dans la revue des marchés publics. L'autorité délégante dispose d'un délai de sept (7) jours calendaires pour répondre à toute demande d'éclaircissement qu'elle reçoit de la part d'un candidat. La réponse de l'autorité délégante est transmise, dans le même délai, à tous les candidats ayant retiré un dossier de pré-qualification, sans indication de l'origine de la demande.",
                  "page": 90
                },
                {
                  "number": "188",
                  "text": "Le dossier de pré-qualification est établi par l'autorité délégante. Il contient au moins les éléments suivants : l'ensemble des instructions relatives à l'établissement des demandes de pré-qualification; une description de la structure contractuelle ; la liste des pièces justificatives demandées aux candidats et prouvant leur capacité à exécuter le projet, ainsi que la production de toutes autres informations utiles ; les critères précis aux termes desquels la pré-qualification est effectuée. 90 L'avis de publication et le dossier de pré-qualification sont transmis pour avis conforme à la structure chargée du contrôle de la commande publique.",
                  "page": 90
                },
                {
                  "number": "189",
                  "text": "L'autorité délégante statue, après avis de la commission de sélection des candidats, sur la qualification de chaque candidat ayant présenté une demande. Elle statue uniquement sur la base des critères énoncés dans le dossier de pré-qualification. L'autorité délégante dresse la liste des candidats dont elle écarte la demande de pré-qualification ainsi que la liste de ceux dont elle retient la demande. La décision de l'autorité délégante fait l'objet d'un procès- verbal. Les résultats de la pré-qualification sont transmis pour avis conforme de la structure chargée du contrôle de la commande publique. Une publicité des résultats est faite dans la revue des marchés publics, sur le site de la structure chargée du contrôle de la commande publique et lorsqu'elle existe, dans une publication spécialisée du secteur d'activité concerné. L'autorité délégante communique à tout candidat qui en fait la demande les motifs du rejet de sa candidature. Pour les candidats dont elle retient. la demande de pré qualification, l'autorité délégante les invite, selon le cas, à présenter une offre dans les conditions identiques prévues pour l'appel d'offres ouvert direct ou pour l'appel d'offres en deux étapes respectivement définis aux articles 54 et 55. 91",
                  "page": 91
                },
                {
                  "number": "190",
                  "text": "La commission de sélection des candidats est composée ainsi qu'il suit: président : la personne responsable des marchés de l'autorité délégante ou son représentant; rapporteur : le gestionnaire de crédits concerné ou le chef de projet ou leurs représentants ; membres : un (1) représentant du ministère chargé du budget ; un (1) représentant du ministère chargé du un (1) représentant du ministère chargé du travail ; un (1) représentant du ministère chargé de l'emploi un (1) représentant du ministère technique compétent. L'analyse et l'évaluation des offres sont confiécs à un comité d'experts mis en place par la commission de sélection. Le comité d'experts produit un rapport qui sert de base de travail à la commission de sélection.",
                  "page": 92
                },
                {
                  "number": "191",
                  "text": " Le président de la commission de sélection des candidats peut faire appel à tout expert du secteur d'activité concerné appartenant au secteur public, ou privé et éventuellement aux représentants des usagers dont il estime la présence utile. Cet expert a voix consultative. Les membres de la commission de sélection des candidats et les experts ne doivent entretenir aucun lien avec les candidats. En dehors des séances d'ouverture des plis qui se tiennent en présence des représentants des candidats, la commission de sélection des candidats délibère à huis clos et ses débats sont secrets. Les avis de la commission sont pris à la majorité des membres présents. En cas de partage des voix, celle du président est prépondérante. Les résultats des travaux de la commission de sélection des candidats font l'objet d'un procès-verbal qui est rendu public. Article 192: Sous réserve des dispositions de l'article 197 du présent décret relatives aux délégations d service public passées par la procédure d'entente directe, le délégataire est sélectionné à l'issue d'un appel d'offres ouvert direct ou d'un appel d'offres ouvert en deux étapes qui peut être précédé 92 d'une procédure de pré-qualification telle qu'aménagée aux articles 184 et suivants du présent décret. Lorsque l'autorité délégante dispose de spécifications techniques détaillées et de critères de performance ou d'indicateurs de résultats précis, la sélection se fait en une seule étape. Dans ce cas, consécutivement à une éventuelle pré-qualification, elle procède par voie d'appel d'offres ouvert direct dans les conditions définies à l'article 53 du présent décret. La sélection du délégataire peut également se faire en deux étapes dans les conditions définies à l'article 55 du présent décret. Les candidats éventuellement pré-qualifiés remettent, tout d'abord, des propositions techniques, sans indication de prix, sur la base de principes généraux de conception ou de normes de performance. Une fois les propositions reçues et examinées, l'autorité contractante peut, après avoir éventuellement révisé le cahier des charges initial, inviter les soumissionnaires à présenter les propositions techniques assorties d'un prix.",
                  "page": 92
                },
                {
                  "number": "193",
                  "text": "L'évaluation des offres se fait sur la base de critères d'évaluation communiqués aux candidats dans le dossier d'appel à concurrence et portant sur : les spécifications et normes de performance prévues ou proposées ; la qualité des services publics visant à assurer leur continuité ; les tarifs imposés aux usagers ; le niveau des redevances reversées à la collectivité publique ; le plan d'investissement ; le potentiel de développement économique offert ; le respect des normes environnementales ; le coût, les charges, le montant et la rationalité du financement offert ; toutes autres recettes que les équipements procureront à l'autorité délégante ; 93 la valeur de rétrocession des installations réalisées par le délégataire ; la promotion de l'emploi en faveur des catégories sociales défavorisées.",
                  "page": 93
                },
                {
                  "number": "194",
                  "text": "L'attribution s'effectue sur la base de la combinaison optimale des différents critères d'évaluation prévus dans le dossier d'appel à concurrence.",
                  "page": 94
                },
                {
                  "number": "195",
                  "text": " L'autorité délégante et le soumissionnaire retenu à l'issue du processus de sélection engagent des négociations en vue d'arrêter les termes définitifs de la convention de délégation de service public qui peuvent être accompagnés notamment d'un contrat d'objectif. Les termes de la convention doivent garantir un cadre juridique, financier et comptable transparent et équilibré dans l'intérêt des deux parties.",
                  "page": 94
                },
                {
                  "number": "196",
                  "text": "L'autorité délégante publie un avis d'attribution des délégations de service public. La structure chargée du contrôle de la commande publique donne un avis préalable sur la procédure de sélection du délégataire. Les travaux des commissions de sélection de l'Etat sont approuvés selon les modalités suivantes : pour les concessions de service public, l'approbation des travaux de la commission se fait par le Conseil des ministres quel que soit le montant des investissements attendus ; pour la régie intéressée, les travaux de la commission de sélection sont approuvés par le Conseil des ministres lorsque le montant des recettes attendues au titre d'une année budgétaire est supérieur ou égal à un milliard (1 000 000 000) de francs CFA. Pour les montants inférieurs à ce seuil, les travaux de la commission de sélection sont approuvés par l'ordonnateur du budget concerné; pour l'affermage de service public, les travaux de la commission de sélection sont approuvés par l'ordonnateur du budget concerné 94 Pour les autres autorités délégantes, les travaux de la commission de sélection sont approuvés selon les modalités prévues aux articles 128 et 129 du présent décret.",
                  "page": 94
                }
              ]
            },
            {
              "number": "3",
              "title": "Des délégations de service public passées par entente directe",
              "page": 95,
              "articles": [
                {
                  "number": "197",
                  "text": "L'autorité délégante peut avoir recours à la procédure par entente directe pour la passation de délégations de service public dans les conditions définies ci-après : -lorsque, en cas d'extrême urgence, constatée par la structure chargée du contrôle de la commande publique nécessitant une intervention immédiate visant à assurer la continuité du service public, il ne serait pas possible d'ouvrir une procédure de sélection avec mise en concurrence La situation d'extrême urgence est motivée par des circonstances imprévisibles, indépendantes de l'autorité délégante. Dans ce cas, la convention a une durée limitée à deux (02) ans ; lorsque, pour des considérations techniques ou juridiques, un seul opérateur économique est en mesure de réaliser et/ou exploiter le service demandé. En tout état de cause, une délégation de service public ne peut être passée par entente directe par une autorité délégante qu'après avis de la structure chargée du contrôle de la commande publique.",
                  "page": 95
                },
                {
                  "number": "198",
                  "text": "Le recours à la procédure par entente directe au niveau de l'Etat, administration centrale et les collectivités est motivé et soumis par l'autorité délégante à l'autorisation de l'autorité compétente après avis de la structure chargée du contrôle de la commande publique. Les délégations de service public à passer par entente directe au niveau de l'Etat sont autorisées par le ministre ou président d'institution, ordonnateur de budget après avis de la structure chargée du contrôle de la commande publique lorsque le montant est strictement inférieur à cinq cent millions (500.000.000)de francs CFA TTC. Les délégations de service public à passer par entente directe d'un montant supérieur ou égal à cinq cent millions (500.000.000) de francs CFA TTC sont soumises à l'autorisation préalable du Conseil des ministres après un accord de principe du ministre ou président d'institution, ordonnateur de budget. Pour les crédits délégués, les délégations de service public par entente directe sont autorisées par le ministre ou président d'institution, 95 ordonnateur de budget après avis de la structure chargée du contrôle de la commande publique. Les délégations de service public à passer par entente directe dans les régions sont soumises aux dispositions de l'article 76 du présent décret. Elles sont autorisées soit par le président du Conseil régional soit par le Conseil régional suivant un seuil défini par une délibération dudit conseil, après avis de la structure chargée du contrôle de la commande publique. Les délégations de service public à passer par entente directe dans les communes sont soumises aux dispositions de l'article 76 du présent décret. Elles sont autorisées soit par le président du Conseil municipal soit par le Conseil municipal suivant un seuil défini par une délibération dudit conseil, après avis de la structure chargée du contrôle de la commande publique. Les délégations de service public par entente directe dans les établissements publics de l'Etat, les autorités administratives Indépendantes, les sociétés à participation financière publique majoritaire et les autres autorités délégantes sont soumises aux dispositions de l'article 76 du présent décret. Elles sont autorisées par l'organe délibérant après avis de la structure chargée du contrôle de la commande publique. DE SERVICE PUBLIC",
                  "page": 95
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "II",
          "title": "DES AUTRES REGLES RELATIVES AUX DELEGATIONS",
          "page": 96,
          "sections": [
            {
              "number": "1",
              "title": "Des autres règles relatives à l'étendue de la convention",
              "page": 96,
              "articles": [
                {
                  "number": "199",
                  "text": "La convention de délégation de service public détermine les droits et les obligations parties-contractantes, notamment les conditions dans lesquelles sont assurées la continuité du service public et l'égalité des usagers devant le service public, ainsi que les avantages administratifs, financiers ou fiscaux dont bénéficie le délégataire. Toute modification ultérieure est constatée par un avenant soumis aux conditions et modalités d'approbation de la convention initiale.",
                  "page": 96
                },
                {
                  "number": "200",
                  "text": "Les délégations de service public ont une durée limitée qui tient compte de l'amortissement des investissements du délégataire. En tout état de cause, la durée maximale des délégations de service public est de cinq (5) ans pour les régies intéressées, quinze (15) ans 96 pour les affermages de service public et trente (30) ans pour les concessions de service public. La durée des délégations de service public ne peut être prolongée qu'en raison de conditions particulières prévues dans la convention et pour une durée maximale de deux (2) ans pour les régies intéressées, quatre (4) ans pour les affermages de service public et six (6) ans pour les concessions de service public. Dans tous les cas, la prolongation de la durée de la convention est soumise à l'autorisation préalable du ministre chargé du budget ou de l'organe délibérant de la collectivité publique après avis de la structure chargée du contrôle de la commande publique.",
                  "page": 96
                },
                {
                  "number": "201",
                  "text": " Si le délégataire est une entreprise ayant son établissement stable hors de l'espace économique de l'UEMOA, il se constitue avant la signature de la convention, sous forme d'une société commerciale installée dans un Etat membre de l'UEMOA, conformément aux règles prévues par l'Acte uniforme de l'OHADA relatif au droit des sociétés commerciales et du groupement intérêtééconomique",
                  "page": 97
                }
              ]
            },
            {
              "number": "2",
              "title": "De la résiliation de la délégation de service public",
              "page": 97,
              "articles": [
                {
                  "number": "202",
                  "text": " La convention de délégation de service public peut être résiliée pour des motifs contractuellement prévus à l'initiative des parties contractantes dans les conditions suivantes : 1) à l'initiative de l'autorité délégante en cas de faute grave du délégataire, l'autorité délégante prononce elle-même la résiliation de la convention. L'autorité délégante met en jeu la responsabilité du délégataire en raison des fautes qu'il a commises ; La convention peut néanmoins prévoir que, dans ce cas, l'autorité délégante verse une compensation financière liée à la récupération éventuelle des infrastructures ; en cas de décès du délégataire ; pour un motif d'intérêt général, même sans faute du délégataire. La résiliation est alors prononcée par l'autorité délégante. Le délégataire a toujours droit, dans ce cas, a une indemnité couvrant les pertes subies et le gain manqué. 2) à l'initiative du délégataire 97 en cas de faute grave de l'autorité délégante. Dans ce cas, le délégataire peut réclamer des dommages et intérêts ; au cas où l'autorité délégante, par son action, remet en cause l'équilibre financier de la convention. le délégataire peut alors dans ce cas, réclamer des dommages et intérêts à l'autorité délégante. 3) à l'initiative de chacune des parties En cas de force majeure, dans les conditions prévues par la convention. La résiliation ne peut intervenir qu'après deux (2) mises en demeure préalables restées sans effet dans le délai fixé dans la mise en demeure. Lorsqu'elle intervient au titre de la résiliation à l'initiative de chacune des parties, la résiliation peut se faire d'accord partie sans mise en demeure préalable. Le délégataire a la possibilité del contester, devant la juridiction administrative compétente la résiliation de la convention ainsi que le montant de l'indemnité qui lui est due par la collectivité publique délégante. TITRE IV : DES DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES",
                  "page": 97
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "I",
          "title": "DES DISPOSITIONS DIVERSES ET TRANSITOIRES",
          "page": 98,
          "sections": [],
          "articles": [
            {
              "number": "203",
              "text": "Il n'est accordé aucun honoraire ni aucune indemnité aux consultants chargés de la conception et/ou du suivi de l'exécution des travaux pour les dépenses qui excéderaient le coût initial approuvé par le maître d'ouvrage et qui seraient imputables à une faute du consultant.",
              "page": 98
            },
            {
              "number": "204",
              "text": "Pour des raisons de performance, l'autorité contractante peut prévoir des mesures incitatives au bénéfice des prestataires. Des clauses incitatives peuvent être prévues au dossier aux fins d'améliorer les délais d'exécution ou de rechercher une meilleure qualité des prestations. Un arrêté du ministre en charge du budget précise les modalités, conditions de détermination et d'application des mesures incitatives. 98",
              "page": 98
            },
            {
              "number": "205",
              "text": "Indépendamment des règles instituées dans le Code pénal en matière de secret professionnel, les agents publics sont tenus à l'obligation de discrétion professionnelle à l'occasion ou au cours des procédures de passation des marchés et des délégations de service public auxquelles ils participent à quelque titre que ce soit.",
              "page": 99
            },
            {
              "number": "206",
              "text": "En application du principe de la dématérialisation des procédures de passation des marchés publics et des délégations de service public définie à l'article 2 point 18, les échanges d'informations peuvent faire l'objet de transmission par moyen électronique. Cette transmission devra être privilégiée dès lors que les autorités contractantes disposeront des moyens technologiques nécessaires. Les outils utilisés pour communiquer par des moyens électroniques, ainsi que leurs caractéristiques techniques, doivent avoir un caractère non discriminatoire, être couramment à la disposition du public et compatibles avec les technologies d'information et de communication généralement utilisées. Les documents d'appel à concurrence et de consultation peuvent être mis à la disposition des candidats par moyen électronique dans les conditions définies par arrêté du ministre chargé du budget, sous réserve que ceux-ci soient mis à la disposition des candidats par voie postale s'ils en font la demande. Sauf dispositions contraires prévues dans l'avis d'appel à concurrence, les candidatures et les offres peuvent également être communiquées à l'autorité contractante par moyen électronique, qui s'assure de l'authenticité de la transmission par tout moyen approprié et dans des conditions déterminées par arrêté du ministre chargé du budget. Les dispositions du présent décret qui font référence à des écrits ne font pas obstacle remplacement de ceux-ci par un support ou un échange électronique, dans la mesure où de telles dispositions sont applicables aux actes de l'autorité contractante. Les communications, les échanges et le stockage d'informations sont faits de manière à s'assurer que l'intégrité des données et la confidentialité des offres et des demandes de participation sont préservées de sorte à ce que les autorités contractantes ne prennent connaissance du contenu des offres ainsi que des demandes de participation qu'à l'expiration du délai prévu pour la présentation de celles-ci. Les modalités de mise en œuvre de ces dispositions sont définies par arrêté du ministre chargé du budget. 99",
              "page": 99
            },
            {
              "number": "207",
              "text": "L'Autorité de régulation de la commande publique et la structure chargée du contrôle de la commande publique participent aux mécanismes de surveillance multilatérale en matière de marchés publics et de délégations de service public définis par la Commission de l'UEMOA.",
              "page": 100
            },
            {
              "number": "208",
              "text": "Les marchés publics et les délégations de service public dont les avis ont été publiés sous le régime de la réglementation antérieure restent soumis pour le reste de la procédure de passation aux dispositions en vigueur à la date de publication des avis. Les contrats conclus antérieurement et en cours d'exécution restent régis par la réglementation en vigueur au moment de leur conclusion. En attendant l'adoption de nouveaux dossiers types, les anciens dossiers standards d'acquisition restent en vigueur. 100",
              "page": 100
            }
          ]
        },
        {
          "number": "II",
          "title": "DES DISPOSITIONS FINALES",
          "page": 101,
          "sections": [],
          "articles": [
            {
              "number": "209",
              "text": "Sont abrogées toutes dispositions antérieures contraires au présent décret notamment le décret n°2008-173/PRES/PM/MEE du 16 avril 2008 portant règlementation générale des marchés publics et des délégations de service public, ensemble ses modificatifs.",
              "page": 101
            },
            {
              "number": "210",
              "text": "Le Ministre de l'Economie, des Finances et du Développement est cracher de l'exécution du présent décret qui sera publié au Journal Officiel du Faso. Ouagadougou, le 01 fevrier 2017 * Roch Marc Christian KABORE Le Premier Ministre Paul Kaba THIEBA Le Ministre de l'économie, des finances et du développement Hadizatou Rosine COULIBALY/ SORI 101",
              "page": 101
            }
          ]
        }
      ],
      "articles": []
    }
  ]
}