[
    {
        "article": "1",
        "content": "Article 1 :\nEst promulguée la loi n° 005-2024/ALT du 20 avril 2024 portant\nrèglementation de la commande publique au Burkina Faso.",
        "start_page": 1,
        "end_page": 1,
        "titre_reference": null,
        "chapitre_reference": "None : None",
        "section_reference": "Section None : None"
    },
    {
        "article": "2",
        "content": "Article 2 :\nLe présent décret sera publié au Journal officiel du Faso.\nOuagadougou, le 10 mai 2024\nBURKINA\nLEE\nOF\nPRESIDENTS\nCapitaine Ibrahim TRAORE\nBURKINA FASO\nIVE REPUBLIQUE\nASSEMBLEE LEGISLATIVE DE TRANSITION\nUNITE-PROGRES-JUSTICE\nTROISIEME LEGISLATURE DE TRANSITION\nLOI N°005-2024/ALT\nPORTANT REGLEMENTATION GENERALE DE LA COMMANDE\nPUBLIQUE AU BURKINA FASO\nL'ASSEMBLEE LEGISLATIVE DE TRANSITION\nVu la Constitution ;\nVu la Charte de la Transition du 14 octobre 2022 ;\nVu la résolution n°001-2022/ALT du 11 novembre 2022 portant validation du\nmandat des députés ;\nVu la résolution n°003-2022/ALT du 14 novembre 2022 portant règlement de\nl'Assemblée législative de transition ;\na délibéré en sa séance du 20 avril 2024\net adopté la loi dont la teneur suit :\n2\nCHAPITRE : DES DISPOSITIONS GENERALES",
        "start_page": 1,
        "end_page": 5,
        "titre_reference": null,
        "chapitre_reference": "None : None",
        "section_reference": "Section 1 : None"
    },
    {
        "article": "1",
        "content": "Article 1 :\nLa présente loi a pour objet la règlementation générale de la commande publique\nau Burkina Faso.",
        "start_page": 5,
        "end_page": 5,
        "titre_reference": null,
        "chapitre_reference": "None : None",
        "section_reference": "Section 1 : None"
    },
    {
        "article": "2",
        "content": "Article 2 :\nLa présente loi régit la passation, l'exécution, le règlement, le contrôle et la\nrégulation des marchés publics passés par les autorités contractantes visées aux\narticles 3 et 4.\nLa présente loi fixe les règles relatives au contrôle et à la régulation des\npartenariats public-privé. La passation et l'exécution des partenariats public-\nprivé sont régies par les textes spécifiques y relatifs.\nArticle 3\n:\nLes dispositions de la présente loi s'appliquent aux marchés publics et aux\npartenariats public-privé conclus par :\n- l'Assemblée nationale ;\n- les ministères et institutions ;\n- les missions diplomatiques et consulaires ;\n-\nles autorités administratives indépendantes ;\n- les collectivités territoriales ;\n- les établissements publics ;\n3\nles agences d'exécution et les personnes morales ayant la qualité\nd'organisme de droit public ou assimilés ;\nles sociétés d'Etat ;\nles sociétés à participation financière publique majoritaire ;\nles associations formées par des personnes morales de droit public.",
        "start_page": 5,
        "end_page": 6,
        "titre_reference": null,
        "chapitre_reference": "None : None",
        "section_reference": "Section 1 : None"
    },
    {
        "article": "4",
        "content": "Article 4 :\nLes dispositions de la présente loi s'appliquent également:\naux marchés publics et aux partenariats public-privé passés par les\npersonnes morales de droit privé agissant pour le compte des personnes\nmorales de droit public visées à l'article 3 ;\naux marchés publics et aux partenariats public-privé passés par des\npersonnes de droit privé ou des sociétés d'économie mixte, lorsque ces\nmarchés bénéficient du concours financier et/ou de la garantie de l'Etat ou\nd'une des personnes morales de droit public mentionnées à l'article 3 ;\naux marchés publics passés dans le cadre d'une coordination ou d'un\ngroupement de commandes, ou passés par une centrale d'achat qui acquiert\ndes fournitures et/ou des services destinés à des autorités contractantes ou\nqui conclut des accords-cadres de travaux, de fournitures ou de services\ndestinés à des autorités contractantes ;\naux marchés publics et aux partenariats public-privé qu'une entité\nbénéficiant de droits spéciaux ou exclusifs d'exercer une activité de service\npublic, conclut avec des tiers dans le cadre de cette activité si l'acte par lequel\nces droits sont octroyés prévoit que l'entité concernée respecte les\ndispositions de la présente loi.\n4",
        "start_page": 6,
        "end_page": 6,
        "titre_reference": null,
        "chapitre_reference": "None : None",
        "section_reference": "Section 1 : None"
    },
    {
        "article": "5",
        "content": "Article 5:\nLa présente loi s'applique aux marchés publics et aux partenariats public-privé\npassés par les autorités contractantes quelle que soit leur source de financement,\npour autant qu'elle ne soit pas contraire aux accords de financement.",
        "start_page": 7,
        "end_page": 7,
        "titre_reference": null,
        "chapitre_reference": "None : None",
        "section_reference": "Section 1 : None"
    },
    {
        "article": "6",
        "content": "Article 6 :\nLa présente loi ne s'applique pas aux marchés de travaux, de fournitures et de.\nservices et aux partenariats public-privé, lorsqu'ils concernent des besoins de\ndéfense et de sécurité nationales exigeant le secret ou pour lesquels la protection\ndes intérêts essentiels de l'Etat est incompatible avec des mesures de publicité.\nUn décret en Conseil des ministres précise la nature et les modalités d'acquisition\ndes biens et services concernés par cette exclusion.",
        "start_page": 7,
        "end_page": 7,
        "titre_reference": null,
        "chapitre_reference": "None : None",
        "section_reference": "Section 2 : De l'objet et du champ d'application"
    },
    {
        "article": "7",
        "content": "Article 7 :\nAux fins de la présente loi, on entend par :\nachats publics durables : les marchés publics et les partenariats public-\nprivé dans lesquels l'autorité contractante est appelée à intégrer le\ndéveloppement durable et, en particulier, à tenir compte des impacts\net des aspects sociaux, environnementaux et économiques de ses\nacquisitions, tout en obéissant aux règles de bonne gouvernance,\nd'efficacité et de bonne utilisation des deniers publics ;\nappel à concurrence : la procédure de passation des marchés publics\npar laquelle l'autorité contractante choisit son cocontractant après une\nmise en concurrence préalable des candidats. L'appel à concurrence\npeut être ouvert ou restreint ;\n5\nattributaire : le soumissionnaire dont l'offre a été retenue avant\nl'approbation du marché public ou du contrat de partenariat public-\nprivé ;\nautorité contractante : la personne morale de droit public ou de droit\nprivé définie aux articles 3 et 4, signataire d'un marché public ou d'un\ncontrat de partenariat public-privé, tel que défini aux points 15 et 18\ndu présent article ;\ncandidat la personne physique ou morale qui manifeste un intérêt à\nparticiper ou qui est retenue par une autorité contractante pour\nparticiper à une procédure de passation de marché public ou de\npartenariat public-privé ;\ncommande publique : toutes les formes d'acquisition de biens et de\nservices au profit des collectivités publiques, à savoir le marché public\net le partenariat public-privé ;\nconflit d'intérêts : la situation dans laquelle un agent public a un intérêt\npersonnel qui est en concurrence avec la mission qui lui est confiée\net/ou l'intérêt de son administration et qui peut le mettre en difficulté\npour accomplir sa tâche avec neutralité ou impartialité.\nL'intérêt personnel de l'agent public englobe tout avantage pour lui-même ou en\nfaveur de ses proches parents jusqu'au quatrième degré en ligne directe et au\ncinquième en ligne collatérale. Il englobe également toute obligation financière ou\ncivile à laquelle l'agent public est assujetti.\nUn conflit d'intérêts désigne également une situation dans laquelle un candidat\nou un soumissionnaire, du fait de ses relations précédentes ou actuelles, avec\nl'autorité contractante, le maître d'ouvrage, ou un agent ou employé de ces\nderniers, se trouve dans une position susceptible de lui procurer un avantage de\nnature à fausser les conditions normales de la concurrence ;\n6\ncorruption :\nle fait pour toute personne qui, à l'occasion de la passation, de\nl'exécution ou du règlement d'une commande publique, perçoit ou\ntente de percevoir, directement ou indirectement, à son profit ou\nau profit d'un tiers, une rémunération ou un avantage de quelque\nnature que ce soit de la part du prestataire ;\nle fait pour toute personne physique ou morale d'accorder ou de\nproposer une rémunération ou un avantage quelconque par lui-\nmême ou par personne interposée à un agent public en vue de\nl'obtention d'une commande publique ;\ndéontologie : l'ensemble des principes et règles qui régissent une\nactivité professionnelle. Ces normes sont celles qui déterminent les\ndevoirs et obligations exigibles des professionnels eux-mêmes dans\nl'accomplissement normal de leurs activités ;\néthique : l'ensemble des valeurs pratiques et normatives ayant pour\nbut d'indiquer comment les êtres humains doivent se comporter, agir,\nêtre, entre eux et envers l'environnement qui les entoure. L'éthique\ndans les marchés publics comprend différentes dimensions\nnotamment l'intégrité des agents publics dans la gestion des fonds\npublics mais aussi le respect des droits de l'Homme et la protection\nde l'environnement ;\nfractionnement la pratique qui consiste à morceler une acquisition\nou une prestation en plusieurs marchés en vue de la soustraire aux\nrègles de concurrence qui lui sont normalement applicables\nmaître d'œuvre : la personne physique ou morale de droit public ou\ndroit privé chargée par le maître d'ouvrage public ou le maître\nd'ouvrage délégué, des attributions attachées aux aspects\n7\narchitectural et technique de la réalisation d'un ouvrage de bâtiment\nou d'infrastructure aux termes d'un contrat de maîtrise d'œuvre. La\nmaîtrise d'œuvre inclut des fonctions de conception et d'assistance\nau maître d'ouvrage public et/ou au maître d'ouvrage délégué dans\nla passation, la direction de l'exécution des contrats de travaux, dans\nl'ordonnancement le pilotage et la coordination du chantier, dans\nles opérations de réception et pendant la période de garantie de\nparfait achèvement\nmaître d'ouvrage délégué : la personne morale de droit public ou de\ndroit privé qui est le représentant du maître d'ouvrage dans\nl'exécution de ses missions et qui reçoit, à cet effet, mandat dans le\ncadre d'une convention de maîtrise d'ouvrage déléguée ;\nmaître d'ouvrage public la personne morale de droit public ou de\ndroit privé qui est le propriétaire final de l'ouvrage ou de\nl'équipement technique, objet du marché\nmarché public : le contrat administratif écrit conclu à titre onéreux\npar une ou plusieurs autorité(s) contractante(s) définie aux articles 3\net 4 de la présente loi avec des entités privées ou publiques pour\nrépondre à ses besoins en matière de travaux, de fournitures ou de\nservices. Les services comprennent les services. courants et les\nprestations intellectuelles ;\norganisme de droit public : l'organisme créé pour satisfaire\nspécifiquement des besoins d'intérêt général ayant un caractère\nautre qu'industriel ou commercial, doté de la personnalité juridique,\net dont soit l'activité est financée majoritairement par l'Etat, les\ncollectivités territoriales ou d'autres organismes de droit public, soit\nla gestion est soumise à un contrôle par ces derniers, soit l'organe\nd'administration, de direction ou de surveillance est composé de\n8\nmembres dont plus de la moitié sont désignés par l'Etat, les\ncollectivités territoriales ou d'autres organismes de droit public ;\npartenaire privé l'opérateur économique titulaire de contrat\napprouvé pour exécuter un projet de partenariat public-privé ;\npartenariat public-privé : le contrat administratif écrit conclu à titre\nonéreux par lequel une autorité contractante confie à un partenaire\nprivé, pour une durée déterminée, en forction de la durée\nd'amortissement des investissements ou des modalités de\nfinancement retenues, une mission globale ayant pour objet de\nmanière cumulative :\nla réalisation et/ou l'aménagement et/ou l'acquisition et/ou la\ntransformation et/ou la réhabilitation et/ou la maintenance\net/ou le démantèlement ou la destruction d'ouvrages,\nd'équipements ou de biens matériels ou immatériels nécessaires\nà un service public ou à l'exercice d'une mission d'intérêt\ngénéral ;\nla gestion ou l'exploitation d'un service y compris un service\nd'intérêt général ou un service public, d'ouvrages,\nd'équipements ou de biens immatériels ou une combinaison de\nces éléments ;\nle financement de tout ou partie des missions confiées.\nCette mission peut intégrer tout ou partie de la conception des\nouvrages, équipements ou biens immatériels.\nLe contrat de partenariat public-privé peut contenir une autorisation\nd'occupation temporaire du domaine public.\n9\nL'opérateur économique est tenu à l'atteinte d'objectifs de\nperformance prévus au contrat et ces objectifs peuvent être\nrévisables.\nLe contrat fixe les conditions dans lesquelles sont établis le partage et\nle transfert des risques entre l'autorité contractante et le partenaire\nprivé.\nLe partenariat public-privé n'est pas un préfinancement ;\nprincipe d'économie et d'efficacité : le fait d'instaurer un\nenvironnement concurrentiel, d'adopter des procédures rationnelles\npermettant d'obtenir de meilleures prestations au regard du rapport\nqualité-prix et du délai ;\nprincipe d'égalité de traitement des candidats : l'absence de\ndiscrimination dans la procédure de passation des marchés publics ;\nprincipe de la reconnaissance mutuelle : le fait pour tout Etat membre\nde l'Union économique et monétaire ouest africaine de reconnaître et\nd'accepter les documents délivrés par les administrations des autres\nEtats membres dans le cadre des marchés publics ;\nprincipe d'intégrité : le fait pour tout acteur à l'occasion de la\npassation, de l'exécution ou du règlement d'une commande publique,\nd'adopter un comportement éthique et de s'abstenir de toutes les\npratiques prohibées notamment la corruption, la fraude et le conflit\nd'intérêts ;\nprincipe de liberté d'accès : le fait de donner à tous les candidats la\npossibilité de concourir dans les procédures de passation des\nmarchés publics ;\n10\nprincipe de transparence des procédures : le fait d'assurer la\ntraçabilité à travers la modernité des procédures et la mise à\ndisposition de l'information destinée aux candidats en amont et en\naval de la procédure de passation, La transparence signifie aussi que\nle processus de passation doit être accessible, compréhensible et\nprévisible ;\n=\nsoumissionnaire : la personne physique ou morale qui participe à un\nappel à concurrence en soumettant une offre ou une proposition ;\ntitulaire : la personne physique ou morale, attributaire, dont le\nmarché ou la convention de partenariat public-privé a été approuvé.",
        "start_page": 7,
        "end_page": 13,
        "titre_reference": null,
        "chapitre_reference": "None : None",
        "section_reference": "Section 3 : Des définitions"
    },
    {
        "article": "8",
        "content": "Article 8 :\nLes procédures de passation des marchés publics, quel que soit le montant, sont\nsoumises à six principes fondamentaux :\n- l'économie et l'efficacité du processus d'acquisition ;\n- la liberté d'accès ;\nl'égalité de traitement des candidats ;\nla reconnaissance mutuelle ;\nla transparence du processus de passation, d'exécution et de règlement\n;\nl'intégrité du processus de passation, d'exécution et de règlement.\n11\nrégulation",
        "start_page": 13,
        "end_page": 14,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 1 : Des principes fondamentaux des marchés publics"
    },
    {
        "article": "9",
        "content": "Article 9 :\nLe cadre institutionnel des marchés publics et des partenariats public-privé\nrepose sur le principe de la séparation des forctions de gestion, de contrôle et de\nrégulation. Il comprend les organes de gestion, l'entité de contrôle et celle de\nrégulation des marchés publics et des partenariats public-privé.",
        "start_page": 14,
        "end_page": 14,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 1 : Des principes fondamentaux des marchés publics"
    },
    {
        "article": "10",
        "content": "Article 10:\nLes fonctions de gestion, de contrôle et de régulation des marchés publics et des\npartenariats public- privé sont incompatibles.",
        "start_page": 14,
        "end_page": 14,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 2 : De la séparation des fonctions de gestion, de contrôle et de"
    },
    {
        "article": "11",
        "content": "Article 11:\nLes organes de gestion sont responsables de la mise en œuvre des procédures de\npassation, d'exécution et de règlement de la commande publique.\nLeurs création, attributions, composition et fonctionnement sont fixés par voie\nrèglementaire.\n12\npublique",
        "start_page": 14,
        "end_page": 15,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 3 : Des organes de gestion de la commande publique"
    },
    {
        "article": "12",
        "content": "Article 12 :\nLe contrôle des procédures de passation, d'exécution et de règlement de la\ncommande publique est assuré par une entité administrative du ministère en\ncharge des finances.",
        "start_page": 15,
        "end_page": 15,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 3 : Des organes de gestion de la commande publique"
    },
    {
        "article": "13",
        "content": "Article 13 :\nL'entité administrative chargée du contrôle de la commande publique a pour\nfonction :\nde contrôler l'application de la règlementation sur la commande publique\nsans préjudice de l'exercice des pouvoirs généraux de contrôle des autres\norganes de l'État ;\nd'émettre les avis et d'accorder les autorisations et dérogations nécessaires\nà la demande des autorités contractantes lorsqu'ils sont prévus par la\nrèglementation en vigueur ;\nde former, d'informer et de conseiller les acteurs de la commande publique\nsur la règlementation et les procédures applicables en relation avec\nl'autorité administrative indépendante chargée de la régulation de la\ncommande publique ;\nde contribuer en relation avec l'autorité administrative indépendante\nchargée de la régulation de la commande publique à la collecte\nd'informations et de documents en vue de la constitution d'une banque de\ndonnées.\n13",
        "start_page": 15,
        "end_page": 15,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 3 : Des organes de gestion de la commande publique"
    },
    {
        "article": "14",
        "content": "Article 14 :\nLes modalités du contrôle exercé par l'entité administrative chargée du contrôle\nde la commande publique sont définies par décret en Conseil des ministres.",
        "start_page": 16,
        "end_page": 16,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 3 : Des organes de gestion de la commande publique"
    },
    {
        "article": "15",
        "content": "Article 15 :\nLes attributions, l'organisation et le fonctionnement de l'entité administrative\nchargée du contrôle de la commande publique sont définis par voie\nréglementaire.",
        "start_page": 16,
        "end_page": 16,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 4 : De l'entité administrative chargée du contrôle de la commande"
    },
    {
        "article": "16",
        "content": "Article 16 :\nII est créé une autorité administrative indépendante chargée de la régulation de\nla commande publique.\nL'autorité administrative indépendante chargée de la régulation de la commande\npublique est dotée de la personnalité juridique, de l'autonomie financière et de\ngestion.\nL'autorité administrative indépendante chargée de la régulation de la commande\npublique agit en toute impartialité, objectivité et indépendance.",
        "start_page": 16,
        "end_page": 16,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 4 : De l'entité administrative chargée du contrôle de la commande"
    },
    {
        "article": "17",
        "content": "Article 17 :\nL'autorité administrative indépendante chargée de la régulation de la commande\npublique a une compétence exclusive en matière de régulation de la commande\npublique. A ce titre, elle dispose d'un pouvoir réglementaire et de sanction\ndisciplinaire. Elle propose au gouvernement toutes mesures législative et\nréglementaire régissant la commande publique.\n14\nL'avis préalable de l'autorité administrative indépendante chargée de la\nrégulation de la commande publique est requis pour l'adoption de tout projet de\ntexte relatif à la commande publique ou ayant une incidence sur la commande\npublique.",
        "start_page": 16,
        "end_page": 17,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 4 : De l'entité administrative chargée du contrôle de la commande"
    },
    {
        "article": "18",
        "content": "Article 18 :\nL'autorité administrative indépendante chargée de la régulation de la commande\npublique assure principalement l'exécution des missions suivantes en matière de\ncommande publique :\nla définition des politiques,\n- la formation et l'information,\nle maintien du système d'information,\n-\nla conduite des audits et l'évaluation du système,\nla discipline et le règlement des différends.\nDans l'exercice de son pouvoir disciplinaire, elle réalise des enquêtes et peut à ce\ntitre accéder à toutes informations non couvertes par le secret professionnel. Ne\nsont couvertes par le secret professionnel que les informations exclusivement\nrelatives aux secrets médicaux ou aux dossiers classés secret défense .",
        "start_page": 17,
        "end_page": 17,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 4 : De l'entité administrative chargée du contrôle de la commande"
    },
    {
        "article": "19",
        "content": "Article 19 :\nL'autorité administrative indépendante chargée de la régulation de la commande.\npublique comprend :\nun conseil de régulation,\n- un organe de règlement des différends,\n- un secrétariat permanent.\n15\nLes attributions, l'organisation et le fonctionnement de l'autorité administrative\nindépendante chargée de la régulation de la commande publique sont définis par\ndécret en Conseil des ministres.",
        "start_page": 17,
        "end_page": 18,
        "titre_reference": null,
        "chapitre_reference": "II : CHAPITRE : DES DISPOSITIONS GENERALES",
        "section_reference": "Section 4 : De l'entité administrative chargée du contrôle de la commande"
    },
    {
        "article": "20",
        "content": "Article 20 :\nLes ressources de l'autorité administrative indépendante chargée de la régulation\nde la commande publique sont constituées :\n- de la redevance de régulation ;\ndes frais administratifs ;\ndes produits de réalisation des cautions de recours devant l'organe de\nrèglement des différends ;\ndes amendes prononcées par l'organe de règlement des différends ;\ndes revenus de son patrimoine ;\ndes subventions ;\ndes dons, legs ou contributions ;\nde toutes autres ressources affectées par les lois ou les règlements.\nDES MARCHES PUBLICS",
        "start_page": 18,
        "end_page": 18,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 1 : De l'entité de régulation de la commande publique"
    },
    {
        "article": "21",
        "content": "Article 21 :\nLes autorités contractantes intègrent les achats publics durables en vérifiant que\nles droits humains, les normes fondamentales en matière de travail et la\nlégislation environnementale sont respectés lors de la passation, de l'exécution et\ndu règlement des marchés publics.\n16\nmarchés publics",
        "start_page": 18,
        "end_page": 19,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 2 : De la prise en compte des achats publics durables"
    },
    {
        "article": "22",
        "content": "Article 22 :\nLa nature et l'étendue des besoins sont déterminées avec précision par les\nautorités contractantes, au début de chaque gestion budgétaire à travers un plan\nannuel de passation des marchés, avant tout appel à concurrence ou toute\nprocédure de négociation dans le cadre des marchés passés par entente directe.",
        "start_page": 19,
        "end_page": 19,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 3 : De la détermination des besoins et de la planification des"
    },
    {
        "article": "23",
        "content": "Article 23 :\nLes autorités contractantes publient chaque année un avis général recensant les\nmarchés publics qu'elles prévoient de passer par appel à concurrence durant\nl'exercice budgétaire et dont les montants prévisionnels estimés en toutes taxes\ncomprises sont égaux ou supérieurs aux seuils de publicité communautaire\ndéfinis par la commission de l'Union économique et monétaire ouest africaine\n(UEMOA).\nLes autorités contractantes publient également, chaque année, leur plan de\npassation des marchés publics.",
        "start_page": 19,
        "end_page": 19,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 3 : De la détermination des besoins et de la planification des"
    },
    {
        "article": "24",
        "content": "Article 24 :\nToute procédure d'appel à concurrence ouverte est portée à la connaissance du\npublic par la publication d'un avis, sous peine de nullité.\nLes supports et modalités de publication sont définis par décret en Conseil des\nministres.\n1.7",
        "start_page": 19,
        "end_page": 19,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 4 : De la publicité"
    },
    {
        "article": "25",
        "content": "Article 25 :\nLa mise en œuvre d'une procédure de passation d'un marché public est\nsubordonnée à l'existence de crédits budgétaires suffisants et/ou à l'autorisation\nd'engagement lorsque la couverture financière est prévue.",
        "start_page": 20,
        "end_page": 20,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 4 : De la publicité"
    },
    {
        "article": "26",
        "content": "Article 26 :\nLes marchés de travaux, de fournitures et de services courants et de prestations\nintellectuelles sont passés après un appel à concurrence ouvert ou\nexceptionnellement après une mise en concurrence restreinte ou par entente\ndirecte.\nL'autorité contractante peut avoir recours, en fonction des seuils fixés par décret\nen Conseil des ministres, à des procédures allégées.",
        "start_page": 20,
        "end_page": 20,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 4 : De la publicité"
    },
    {
        "article": "27",
        "content": "Article 27 :\nLors de la passation d'un marché public, une préférence peut être accordée à une\noffre conforme aux spécifications du dossier d'appel à concurrence dans les\nconditions fixées par décret en Conseil des ministres.",
        "start_page": 20,
        "end_page": 20,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 4 : De la publicité"
    },
    {
        "article": "28",
        "content": "Article 28 :\nChaque autorité contractante réserve annuellement aux petites et moyennes\nentreprises (PME) et à une catégorie déterminée d'entreprises une proportion de\nla valeur prévisionnelle globale des marchés publics dans les conditions fixées par\ndécret en Conseil des ministres.\n18",
        "start_page": 20,
        "end_page": 20,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 4 : De la publicité"
    },
    {
        "article": "29",
        "content": "Article 29 :\nSans préjudice des dispositions relatives aux obligations en matière de publicité\ndes attributions de commande publique et d'information des candidats et\nsoumissionnaires, l'autorité contractante ne divulgue pas les renseignements\nconcernant les secrets techniques ou commerciaux et les aspects confidentiels des\noffres que les soumissionnaires lui ont communiqués à titre confidentiel.",
        "start_page": 21,
        "end_page": 21,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 5 : Des procédures de passation des marchés publics"
    },
    {
        "article": "30",
        "content": "Article 30 :\nLes marchés publics sont conclus et approuvés avant tout commencement\nd'exécution.",
        "start_page": 21,
        "end_page": 21,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 5 : Des procédures de passation des marchés publics"
    },
    {
        "article": "31",
        "content": "Article 31 :\nTout titulaire d'un marché public est tenu de constituer les garanties d'exécution\ndans les conditions définies par décret en Conseil des ministres.",
        "start_page": 21,
        "end_page": 21,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 5 : Des procédures de passation des marchés publics"
    },
    {
        "article": "32",
        "content": "Article 32 :\nTout marché public approuvé conformément aux dispositions de la présente loi\npeut faire l'objet d'un nantissement ou d'une cession de créances.",
        "start_page": 21,
        "end_page": 21,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 5 : Des procédures de passation des marchés publics"
    },
    {
        "article": "33",
        "content": "Article 33 :\nLa passation d'un avenant est obligatoire lorsqu'il y a modification d'une clause\nsubstantielle du marché.\nLes conditions de passation de l'avenant sont déterminées par décret en Conseil\ndes ministres.\n19",
        "start_page": 21,
        "end_page": 21,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 5 : Des procédures de passation des marchés publics"
    },
    {
        "article": "34",
        "content": "Article 34 :\nLes marchés publics sont conclus à prix ferme ou à prix révisable. Ils peuvent être\nactualisés ou ajustés.\nLes règles relatives à la révision, à l'ajustement et à l'actualisation des prix sont\nfixées par décret en Conseil des ministres.",
        "start_page": 22,
        "end_page": 22,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 5 : Des procédures de passation des marchés publics"
    },
    {
        "article": "35",
        "content": "Article 35 :\nL'autorité contractante peut ordonner l'ajournement des travaux, prestations ou\nfournitures, objet du marché public avant leur achèvement ou livraison dans les\nconditions prévues par décret en Conseil des ministres.",
        "start_page": 22,
        "end_page": 22,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 5 : Des procédures de passation des marchés publics"
    },
    {
        "article": "36",
        "content": "Article 36 :\nEn cas de dépassement des délais contractuels fixés par le marché, le titulaire du\nmarché est passible de pénalités dans les conditions de mise en œuvre prévues\ndans le marché.\nArticle 37\nLe dépassement du délai de paiement ouvre droit, à la demande du titulaire du\nmarché, au paiement d'intérêts moratoires dans les conditions prévues par décret\nen Conseil des ministres.",
        "start_page": 22,
        "end_page": 22,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 5 : Des procédures de passation des marchés publics"
    },
    {
        "article": "38",
        "content": "Article 38 :\nLes marchés publics peuvent faire l'objet d'une résiliation ou d'une mise en régie\ndans les conditions fixées par décret en Conseil des ministres.\n20",
        "start_page": 22,
        "end_page": 22,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 6 : De l'exécution des marchés publics"
    },
    {
        "article": "39",
        "content": "Article 39 :\nLes marchés publics donnent lieu à des versements soit, à titre d'avances, et/ou\nd'acomptes soit, à titre de règlement partiel définitif ou pour solde du marché.",
        "start_page": 23,
        "end_page": 23,
        "titre_reference": null,
        "chapitre_reference": "III : DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
        "section_reference": "Section 6 : De l'exécution des marchés publics"
    },
    {
        "article": "40",
        "content": "Article 40 :\nUn décret en Conseil des ministres précise les procédures de passation,\nd'exécution et de règlement des marchés publics.\nCOMMANDE PUBLIQUE",
        "start_page": 23,
        "end_page": 23,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 1 : Du règlement des marchés publics"
    },
    {
        "article": "41",
        "content": "Article 41 :\nLes candidats, soumissionnaires et attributaires peuvent introduire un recours\npréalable devant l'autorité contractante contre les dossiers d'appel à concurrence\net lès décisions prises à l'occasion des procédures d'appel à concurrence leur\nfaisant grief.",
        "start_page": 23,
        "end_page": 23,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 2 : Du recours devant l'autorité contractante"
    },
    {
        "article": "42",
        "content": "Article 42 :\nLes différends, incidents et réclamations élevés par les acteurs et découlant de la\npassation, de l'exécution, du règlement, de l'interprétation des dispositions\nrelatives aux marchés publics ou aux partenariats public-privé sont portés devant\nl'organe de règlement des différends.\n21\nA défaut d'un règlement satisfaisant, la partie diligente peut se pourvoir devant\nles juridictions étatiques ou arbitrales, le cas échéant.",
        "start_page": 23,
        "end_page": 24,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 2 : Du recours devant l'autorité contractante"
    },
    {
        "article": "43",
        "content": "Article 43 :\nLes parties sont représentées par les responsables légaux et/ou par leurs\npréposés dûment mandatés devant l'organe de règlement des différends.\nElles peuvent également se faire assister et/ou représenter devant l'organe de\nrèglement des différends par des conseils dûment mandatés.\nLes parties et leurs conseils sont soumis aux textes régissant le fonctionnement\nde l'organe de règlement des différends.",
        "start_page": 24,
        "end_page": 24,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 2 : Du recours devant l'autorité contractante"
    },
    {
        "article": "44",
        "content": "Article 44 :\nLes candidats, soumissionnaires, attributaires et titulaires peuvent saisir l'organe\nde règlement des différends contre les dossiers d'appel à concurrence et les\ndécisions prises à l'occasion des procédures d'appel à concurrence, de l'exécution\net du règlement des marchés publics et des partenariats public-privé leur faisant\ngrief.",
        "start_page": 24,
        "end_page": 24,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 2 : Du recours devant l'autorité contractante"
    },
    {
        "article": "45",
        "content": "Article 45 :\nDans la phase de passation des marchés publics et des partenariats public-privé\net en matière de discipline, l'organe de règlement des différends rend des\ndécisions.\nDans la phase d'exécution et celle de règlement des marchés publics et des\npartenariats public-privé, l'organe de règlement des différends constate par\nprocès-verbal la conciliation totale, partielle ou la non-conciliation des parties.\nLes conciliations totale ou partielle constatées par procès-verbal et les décisions\nsont exécutoires.\n22\nTous les actes de l'autorité contractante pris en violation des décisions de l'organe\nde règlement des différends sont nuls et de nul effet.",
        "start_page": 24,
        "end_page": 25,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 2 : Du recours devant l'autorité contractante"
    },
    {
        "article": "46",
        "content": "Article 46 :\nL'organe de règlement des différends peut s'autosaisir et statuer sur les\nirrégularités et les fautes constatées, sur le fondement des informations\nrecueillies dans l'exercice de sa mission, ou de toute information communiquée\npar des autorités contractantes, des candidats, des soumissionnaires, des\nattributaires, des titulaires ou des tiers.",
        "start_page": 25,
        "end_page": 25,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 2 : Du recours devant l'autorité contractante"
    },
    {
        "article": "47",
        "content": "Article 47 :\nLes conditions, les délais de recours et de traitement des requêtes devant\nl'autorité contractante et l'organe de règlement des différends sont fixés par\ndécret en Conseil des ministres.",
        "start_page": 25,
        "end_page": 25,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 3 : Du recours devant l'organe de règlement des différends"
    },
    {
        "article": "48",
        "content": "Article 48 :\nA défaut d'un règlement satisfaisant devant l'organe de règlement des différends,\nla partie la plus diligente peut saisir le tribunal administratif compétent.\nLe recours contre les décisions de l'organe de règlement des différends n'est pas\nsuspensif.\nEn matière de litige, en phase de passation, les décisions de l'organe de règlement\ndes différends ne sont pas susceptibles de recours en référé suspension,",
        "start_page": 25,
        "end_page": 25,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 3 : Du recours devant l'organe de règlement des différends"
    },
    {
        "article": "49",
        "content": "Article 49 :\nSans préjudice de la procédure administrative contentieuse de droit commun, les\nconclusions écrites du commissaire au gouvernement sont produites avec\ndiligence tenant compte du délai imparti à la juridiction compétente pour statuer.\n23\nA défaut, le dossier est enrôlé et le commissaire au gouvernement prend ses\nconclusions oralement à l'audience.\nL'instruction du dossier tient compte du délai imparti à la juridiction pour statuer.",
        "start_page": 25,
        "end_page": 26,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 3 : Du recours devant l'organe de règlement des différends"
    },
    {
        "article": "50",
        "content": "Article 50 :\nLes décisions rendues par l'organe de règlement des différends en matière de\nlitige relatif aux marchés publics et de discipline relative à la commande publique\npeuvent faire l'objet de recours, dans un délai de dix jours à compter de leur\nprononcé pour les décisions contradictoires ou réputées contradictoires, ou de\nleur notification pour les décisions rendues par défaut, devant le tribunal\nadministratif compétent statuant en premier et dernier ressort.\nLe tribunal administratif compétent statue dans un délai de trente jours.\nLe pourvoi en cassation devant le Conseil d'Etat se fait dans un délai de dix jours\nà compter de leur prononcé pour les décisions contradictoires ou réputées\ncontradictoires, ou de la notification pour les décisions rendues par défaut.\nLe Conseil d'Etat statue dans un délai de trente jours à compter de sa saisine.",
        "start_page": 26,
        "end_page": 26,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 3 : Du recours devant l'organe de règlement des différends"
    },
    {
        "article": "51",
        "content": "Article 51 :\nLes parties à un litige dans la phase d'exécution du contrat ayant fait l'objet de\nnon-conciliation ou de conciliation partielle peuvent saisir le tribunal\nadministratif compétent sur les points n'ayant pas fait l'objet de conciliation.\nA peine d'irrecevabilité, le recours devant le tribunal administratif compétent est\nformé dans un délai de dix jours à compter de la notification du procès-verbal.\n24",
        "start_page": 26,
        "end_page": 26,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 3 : Du recours devant l'organe de règlement des différends"
    },
    {
        "article": "52",
        "content": "Article 52 :\nLes décisions de l'organe de règlement des différends en matière de litige relatif\nau partenariat public-privé font l'objet de recours devant le tribunal administratif\ncompétent dans un délai de quinze jours à compter de leur prononcé pour les\ndécisions contradictoires ou réputées contradictoires, ou de leur notification pour\nles décisions rendues par défaut.",
        "start_page": 27,
        "end_page": 27,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 3 : Du recours devant l'organe de règlement des différends"
    },
    {
        "article": "53",
        "content": "Article 53 :\nDans les cas cités aux articles 51 et 52, le tribunal administratif compétent statue\ndans un délai de trente jours à compter de sa saisine.",
        "start_page": 27,
        "end_page": 27,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 3 : Du recours devant l'organe de règlement des différends"
    },
    {
        "article": "54",
        "content": "Article 54 :\nEn matière de conciliation relative à la commande publique et de litige relatif au\npartenariat public-privé, les décisions du tribunal administratif compétent\npeuvent faire l'objet d'appel devant la Cour administrative d'appel dans un délai\nde cinq jours à compter de leur prononcé, pour les décisions contradictoires ou\nréputées contradictoires, ou de leur notification, pour les décisions rendues par\ndéfaut.\nLa Cour administrative d'appel statue dans un délai de trente jours à compter de\nsa saisine.",
        "start_page": 27,
        "end_page": 27,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 3 : Du recours devant l'organe de règlement des différends"
    },
    {
        "article": "55",
        "content": "Article 55 :\nLes décisions de la Cour administrative d'appel font l'objet de pourvoi en\ncassation devant le Conseil d'Etat dans un délai de cinq jours à compter de leur\nprononcé, pour les décisions contradictoires ou réputées contradictoires, ou de\nleur notification, pour les décisions rendues par défaut.\nLe Conseil d'Etat statue dans un délai de trente jours à compter de sa saisine.\n25",
        "start_page": 27,
        "end_page": 27,
        "titre_reference": null,
        "chapitre_reference": "IV : DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
        "section_reference": "Section 4 : Du règlement juridictionnel"
    },
    {
        "article": "56",
        "content": "Article 56 :\nEn cas de litige entre les parties contractantes survenant soit au cours de\nl'exécution soit après achèvement des prestations prévues au contrat, ou portant\nsur l'interprétation et l'application des dispositions du contrat relatif à une\ncommande publique, les parties ont la faculté de soumettre leur différend à\nl'arbitrage dans les conditions prévues par l'Acte uniforme relatif au droit de\nl'arbitrage de l'Organisation pour l'harmonisation en Afrique du droit des affaires\n(OHADA).\nSANCTIONS ADMINISTRATIVES",
        "start_page": 28,
        "end_page": 28,
        "titre_reference": null,
        "chapitre_reference": "V : DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
        "section_reference": "Section 1 : De l'arbitrage"
    },
    {
        "article": "57",
        "content": "Article 57 :\nLe personnel de l'autorité administrative indépendante chargée de la régulation\nde la commande publique ne peut assister aux séances d'une commission\nd'attribution des marchés publics ni d'une commission de sélection du partenaire\nprivé ni aux travaux des sous commissions d'analyse à l'exception de celles de sa\npropre commission d'attribution en tant qu'autorité contractante ou service\nbénéficiaire dans d'autres commissions d'attribution.\nLorsque les agents de l'autorité contractante, de l'entité administrative chargée\ndu contrôle de la commande publique, de la personne responsable de la\ncommande publique ou les membres des commissions d'attribution des marchés\nou des sous-commissions techniques et plus généralement, toute personne\nintervenant dans la procédure de passation, se trouvent dans une situation de\nconflit d'intérêts à l'occasion d'une procédure de passation de la commande\npublique, ils sont tenus de se récuser.\n26",
        "start_page": 28,
        "end_page": 28,
        "titre_reference": null,
        "chapitre_reference": "V : DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
        "section_reference": "Section 1 : De l'arbitrage"
    },
    {
        "article": "58",
        "content": "Article 58 :\nNe sont pas admises à participer à la commande publique, en raison de conflits\nd'intérêts :\nles entreprises dans lesquelles l'ordonnateur du budget ou la personne\nresponsable de la commande publique possède des intérêts financiers ou\npersonnels directs ou indirects de nature à compromettre la transparence\ndes procédures de passation des marchés publics ;\n-\nles consultants ayant contribué à préparer tout ou partie du dossier d'appel\nà concurrence et les entreprises qui leur sont affiliés.",
        "start_page": 29,
        "end_page": 29,
        "titre_reference": null,
        "chapitre_reference": "V : DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
        "section_reference": "Section 1 : De l'arbitrage"
    },
    {
        "article": "59",
        "content": "Article 59 :\nNe sont pas admises à participer à la commande publique, les personnes\nphysiques ou morales :\nqui font l'objet d'une procédure de déclaration de faillite, de cessation\nd'activités ou de liquidation des biens ou qui sont en état de faillite, de\ncessation d'activités ou de liquidation de biens ;\nqui ont été reconnues coupables d'infraction à la réglementation de la\ncommande publique par une décision de justice devenue définitive ;\nqui ont été exclues des procédures de passation de la commande publique\npar une décision de justice devenue définitive en matière fiscale ou sociale,\nou par une décision de l'autorité administrative indépendante chargée de la\nrégulation de la commande publique.\n27",
        "start_page": 29,
        "end_page": 29,
        "titre_reference": null,
        "chapitre_reference": "V : DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
        "section_reference": "Section 2 : Des incompatibilités. des interdictions et des déchéances"
    },
    {
        "article": "60",
        "content": "Article 60 :\nSans préjudice des infractions pénales prévues par le code pénal et d'autres\ntextes, les faits ci-dessous constituent des infractions au sens de la présente loi :\n1. corruption dans la commande publique : est puni d'un emprisonnement de\ndeux ans à cinq ans et d'une amende équivalant au triple du montant ou de\nla valeur de l'avantage perçu ou à percevoir, tout agent public qui, à\nl'occasion de la passation, de l'exécution ou du règlement d'une commande\npublique, perçoit ou tente de percevoir, directement ou indirectement, à\nson profit ou au profit d'un tiers, une rémunération ou un avantage de\nquelque nature que ce soit de la part d'un prestataire.\nEst également punie d'un emprisonnement de deux ans à cinq ans et d'une\namende équivalant au double des promesses agréées, des avantages indus,\ndes choses reçues ou demandées de la valeur d'une commande publique et\nd'une interdiction de soumissionner à la commande publique pendant deux\nans à cinq ans, toute personne physique ou morale qui accorde ou propose\nune rémunération ou un avantage quelconque par lui-même ou par\npersonne interposée à un agent public en vue de l'obtention d'une\ncommande publique ;\n2. fractionnement des marchés : quiconque fractionne une commande\npublique encourt un emprisonnement de six mois à un an et une amende\nd'un million (1.000.000) à dix millions (10 000 000) de francs CFA.\n3. fraude en matière de la commande publique quiconque mène des actions\ndans le but délibéré de fausser le jeu de la concurrence, de tromper,\nd'induire en erreur une commission ou une autorité lors de la passation, de\nl'exécution et du règlement de la commande publique est passible d'une\n28\namende d'un million (1 000 000) à dix millions (10 000 000) de francs CFA\net d'une peine d'emprisonnement de six mois à un an;\n4. non-respect des décisions en matière de litige : quiconque refuse d'exécuter\nou constitue un obstacle à l'exécution d'une décision de l'organe de\nrèglement des différends est passible d'une amende de trois cent mille\n(300000) à un million cinq cent mille (1 500 000) de francs CFA et d'une\npeine d'emprisonnement de deux mois à deux ans;\n5. obstruction aux missions d'enquête : est passible d'une amende de deux\nmillions (2.000 000) à cinq millions (5 000 000) de francs CFA et d'une\npeine d'emprisonnement de deux mois à trois ans, quiconque fait obstacle,\nde quelque manière que ce soit, à l'exécution des missions d'enquête et ou\nà la communication d'informations et de pièces dans le cadre de l'exercice\ndes pouvoirs disciplinaires de l'autorité administrative chargée de la\nrégulation de la commande publique ;\n6. participation personnelle à une entente dans la commande publique : est\npassible d'une amende d'un million (1 000 000) à cinq millions (5 000 000)\nde francs CFA et d'un emprisonnement de deux mois à un an toute personne\nqui participe à des pratiques, actions concertées, conventions, ententes\nexpresses ou tacites ou coalitions, ayant pour objet ou pouvant avoir pour\neffet d'empêcher, de restreindre ou de fausser le jeu de la concurrence,\nlorsqu'elles tendent dans le cadre d'une procédure de passation de\ncommande publique à :\nlimiter l'accès à la procédure ou le libre exercice de la\nconcurrence par d'autres entreprises ;\nétablir des prix concertés, artificiellement haut ou bas\nrépartir les commandes publiques ou les sources\nd'approvisionnement ;\n29\nétablir des offres privant l'autorité contractante des\navantages d'une concurrence libre et ouverte.\n7. soustraction aux dispositions de la réglementation de la commande\npublique par les ordonnateurs et les agents des autorités contractantes:\nsont punis d'un emprisonnement d'un an à trois ans et d'une amende\néquivalant à 2% du montant global des acquisitions réalisées sans que\ncette.amende ne puisse être inférieure à cinq millions (5 000 000) de FCFA,\nles ordonnateurs et les agents dos autorités contractantes visées aux\narticles 3, 4 et 5 de la présente loi qui soustraient toute procédure\nd'acquisition des biens et services de leur structure à la réglementation en\nvigueur.",
        "start_page": 30,
        "end_page": 32,
        "titre_reference": null,
        "chapitre_reference": "V : DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
        "section_reference": "Section 3 : Des infractions et des peines applicables"
    },
    {
        "article": "61",
        "content": "Article 61 :\nSans préjudice des sanctions pénales auxquelles ils s'exposent, les agents de\nl'administration, et les personnes agissant pour le compte d'une autorité\ncontractante au sens de la présente loi ou pour le compte d'une autorité\nd'approbation, de contrôle ou de régulation, encourent l'avertissement,\nl'exclusion temporaire d'un à cinq ans ou définitive de la participation directe ou\nindirecte au processus de gestion de la commande publique prononcés par\nl'organe de règlement des différends lorsqu'ils sont coupables des infractions\nvisées à l'article 60.\nEn cas de récidive, dans les douze mois suivant la sanction administrative,\nl'exclusion est portée au double de la sanction précédente et dans la limite de dix\nans.\n30",
        "start_page": 32,
        "end_page": 32,
        "titre_reference": null,
        "chapitre_reference": "V : DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
        "section_reference": "Section 3 : Des infractions et des peines applicables"
    },
    {
        "article": "62",
        "content": "Article 62 :\nSans préjudice des sanctions pénales prévues par les textes spécifiques qui leur\nsont applicables, les soumissionnaires, les attributaires et les titulaires ainsi que\nles personnes physiques qui ont pouvoir de les représenter dans le cadre de la\ncommande publique encourent sur décision de l'organe de règlement des\ndifférends, l'avertissement, l'exclusion temporaire d'un à cinq ans ou définitive de\ntoute participation à la commande publique.\nToute personne physique, frappée par une exclusion de la participation à la\ncommande publique, ne peut y intervenir à quelque titre que ce soit, même en tant\nque représentant au compte d'une autre entreprise.\nEn cas de récidive dans les douze mois suivant la sanction administrative,\nl'exclusion est portée au double de la sanction précédente et dans la limite de dix\nans.",
        "start_page": 33,
        "end_page": 33,
        "titre_reference": null,
        "chapitre_reference": "V : DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
        "section_reference": "Section 3 : Des infractions et des peines applicables"
    },
    {
        "article": "63",
        "content": "Article 63 :\nSans préjudice des sanctions disciplinaires, l'organe de règlement des différends\npeut aussi prononcer des amendes pécuniaires à l'encontre des soumissionnaires,\nattributaires ou titulaires et des personnes physiques habilitées à les engager,\nauteurs de manquements à leurs engagements au stade de la passation ou\nobligations contractuelles lors de l'exécution.",
        "start_page": 33,
        "end_page": 33,
        "titre_reference": null,
        "chapitre_reference": "V : DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
        "section_reference": "Section 3 : Des infractions et des peines applicables"
    },
    {
        "article": "64",
        "content": "Article 64 :\nSans préjudice des sanctions pénales et disciplinaires prévues par les lois et\nrèglements en vigueur, les agents des autorités contractantes, auteurs, co-auteurs\net complices de toutes autres fautes commises dans le cadre de la procédure de\npassation, d'exécution et de règlement de commandes publiques peuvent être\ntenus; le cas échéant, à la réparation des dommages résultant de leurs actes.\n31",
        "start_page": 33,
        "end_page": 33,
        "titre_reference": null,
        "chapitre_reference": "V : DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
        "section_reference": "Section 3 : Des infractions et des peines applicables"
    },
    {
        "article": "65",
        "content": "Article 65 :\nSans préjudice des sanctions pénales, l'autorité contractante rejette la\nproposition d'attribution d'une commande publique si le soumissionnaire\npressenti pour être attributaire s'est livré, directement ou indirectement, à des\nmanœuvres frauduleuses en vue de l'obtention de ladite commande.",
        "start_page": 34,
        "end_page": 34,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 1 : Des sanctions disciplinaires"
    },
    {
        "article": "66",
        "content": "Article 66 :\nTout contrat obtenu ou renouvelé au moyen de manœuvres frauduleuses ou\nd'actes de corruption est nul.\nTout contrat à l'occasion de l'exécution duquel des manœuvres frauduleuses ou\nactes de corruption ont été commis, peut être résilié sans aucune formalité\nparticulière.",
        "start_page": 34,
        "end_page": 34,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 1 : Des sanctions disciplinaires"
    },
    {
        "article": "67",
        "content": "Article 67 :\nEn période de crise rendant inapplicable les dispositions en vigueur en matière\nde passation, d'exécution et de règlement des marchés publics, le Gouvernement\npeut adopter des textes règlementaires spécifiques exigés par les circonstances,\nDans ce cas, l'avis de l'autorité en charge de la régulation est requis.\nL'Assemblée nationale est tenue informée des mesures prises.",
        "start_page": 34,
        "end_page": 34,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 1 : Des sanctions disciplinaires"
    },
    {
        "article": "68",
        "content": "Article 68 :\nLes agents des autorités contractantes, les membres des différentes commissions,\nles agents de l'entité chargée du contrôle et de l'autorité en charge de la régulation\nsont tenus à la confidentialité des informations, des faits et des documents dont\nils ont eu connaissance à l'occasion ou au cours des procédures de passation,\n32\nn\nd'exécution et de règlement de la commande publique dans lesquelles ils\ninterviennent.",
        "start_page": 34,
        "end_page": 35,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 1 : Des sanctions disciplinaires"
    },
    {
        "article": "69",
        "content": "Article 69 :\nLes acteurs observent, lors de la passation, de l'exécution et du règlement de la\ncommande publique, les normes d'éthique et de déontologie.",
        "start_page": 35,
        "end_page": 35,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 1 : Des sanctions disciplinaires"
    },
    {
        "article": "70",
        "content": "Article 70 :\nLes règles d'éthique et de déontologie applicables aux acteurs intervenant à\nquelque titre que ce soit dans les procédures de passation, d'exécution et de\nrèglement de la commande publique sont fixées par décret en Conseil des\nministres.",
        "start_page": 35,
        "end_page": 35,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 1 : Des sanctions disciplinaires"
    },
    {
        "article": "71",
        "content": "Article 71 :\nLorsque l'autorité administrative indépendante chargée de la régulation de la\ncommande publique a connaissance de faits susceptibles d'être qualifiés\nd'infraction pénale relative à la règlementation de la commande publique, elle\nsaisit l'autorité compétente.\nLorsque les poursuites pénales sont engagées sur dénonciation ou plainte de\nl'autorité contractante, celle-ci avise immédiatement l'autorité administrative\nindépendante chargée de la régulation de la commande publique. Dans les autres\ncas, le ministère public informe l'autorité administrative indépendante chargée\nde la régulation de la commande publique par un avis de poursuite.",
        "start_page": 35,
        "end_page": 35,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 1 : Des sanctions disciplinaires"
    },
    {
        "article": "72",
        "content": "Article 72 :\nL'autorité administrative indépendante chargée de la régulation de la commande\npublique avise l'Autorité compétente en matière du contrôle d'Etat et de lutte\ncontre la corruption des poursuites engagées.\n33",
        "start_page": 35,
        "end_page": 35,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 1 : Des sanctions disciplinaires"
    },
    {
        "article": "73",
        "content": "Article 73 :\nLes modalités de passation, d'exécution, de contrôle et de règlement non\njuridictionnels des litiges nés des marchés publics et des partenariats public-privé\nconclus par l'Assemblée nationale sont précisées dans une résolution de son\nBureau.\nLes modalités de passation, d'exécution et de règlement des marchés publics dans\nles missions diplomatiques et consulaires sont précisées par décret en Conseil des\nministres.",
        "start_page": 36,
        "end_page": 36,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 2 : Des dispositions diverses"
    },
    {
        "article": "74",
        "content": "Article 74 :\nSauf en ce qui concerne les règles de procédure, les commandes publiques dont\nles avis ont été publiés pour les appels à concurrence ouverte, les lettres\nd'invitation transmises aux candidats pour les procédures restreintes et les\nautorisations de recours à l'entente directe qui ont été signées sous le régime de\nla réglementation antérieure, restent soumis aux dispositions en vigueur à la date\nde leur initiation.",
        "start_page": 36,
        "end_page": 36,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 2 : Des dispositions diverses"
    },
    {
        "article": "75",
        "content": "Article 75 :\nAprès l'entrée en vigueur de la présente loi, les procédures pendantes devant les\njuridictions administratives restent régies par les dispositions sous l'empire\ndesquelles elles sont nées.\n34",
        "start_page": 36,
        "end_page": 36,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 2 : Des dispositions diverses"
    },
    {
        "article": "76",
        "content": "Article 76 :\nLa présente loi abroge la loi n°039-2016/AN du 2 décembre 2016 portant\nrèglementation générale de la commande publique, le dix-neuvième tiret de\nl'article 331-1, l'article 332-5 du code pénal et toutes dispositions antérieures\ncontraires.",
        "start_page": 37,
        "end_page": 37,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 2 : Des dispositions diverses"
    },
    {
        "article": "77",
        "content": "Article 77 :\nLa présente loi sera exécutée comme loi de l'Etat.\nAinsi fait et délibéré, en séance publique.\nà Ouagadougou, le 20 avril 2024\nLe Président\nIII SECOILLATIVE\nGREST Le President\nbt\n*\nBURKINAFASO\nOusmane BOUGOUMA\nLa Secrétaire\nEsther BAMOUNI/KANSONO\n35",
        "start_page": 37,
        "end_page": 37,
        "titre_reference": null,
        "chapitre_reference": "VI : DES INCOMPATIBILITES DES INFRACTIONS ET DES",
        "section_reference": "Section 2 : Des dispositions diverses"
    }
]