[
  {
    "full_text": " Acquisition de fournitures de bureau et de produits d'entretien au profit du MESFPT l'aile Nord-Est, 3ème étage du 1er bâtiment de l'Hôtel administratif en venant Avis de demande de prix de la SONATUR, Tél : 10/54 46 10 57. N°2025-00023/MESEPTA SG/ DMP du 18/04/2025 Financement Budget ETAT, Exercice 2025 Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu Montant prévisionnel FCFA TTC 5. complet du dossier de demande de prix, les jours et heures ouvrables à la Soit lot 1 33 573 280 FCFA TTC et lot 2 14 590 720 FCFA TTC Direction des Marchés Publics du MESFPT sis à l'aile Nord-Est, 3ème étage du Cet Avis de demande de prix fait suite à l'adoption du plan de passation des 1er bâtiment de l'Hôtel administratif en venant de la SONATUR et moyennant marchés publics exercice 2025 du Ministère de l'Enseignement Secondaire et paiement d'un montant non remboursable de trente mille (30 000) Francs CFA pour le lot 1 et de vingt mille (20 000) Francs CFA TTC pour le lot 2 auprès de de la Formation Professionnelle et Technique. la Régie de la Direction Générale du Contrôle des Marchés Publics et des Engagements Financiers (DG-CMEF)/Ministère de l'Économie et des Finances. Le Ministère de l'Enseignement Secondaire et de la Formation 1. En cas d'envoi par la poste ou autre mode de courrier, la direction des Professionnelle et Technique, dont l'identification complète est précisée dans les Données particulières de demande de prix (DPDPx) lance une demande de marchés publics ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. prix pour la conclusion d'un marché ayant pour objet l'acquisition de fournitures de bureau et de produits d'entretien au profit du MESFPT telle que décrite dans les Données particulières de demande de prix. Les offres présentées en un original et deux (02) copies, conformé- 6. ment aux données particulières de la demande de prix, et accompagnées d'une garantie de soumission d'un montant de huit cent mille (800 000) francs CFA La participation à la concurrence est ouverte à toutes les personnes 2. physiques ou morales agréés, pour autant qu'elles ne soient pas sous le coup pour le lot 1 et de quatre cent mille (400 000 ) francs CFA pour le lot 2, devront parvenir ou être remises à l'adresse suivante Secrétariat de la Direction des d'interdiction ou de suspension et en règle vis-à-vis de l'administration Marchés Publics du MESFPT sis à l'aile Nord-Est, 3ème étage du 1er bâtiment de l'Hôtel administratif en venant de la SONATUR Tél : (226) / 54 Les acquisitions se décomposent en deux (02) lots répartis comme suit Lot 1 Acquisition de fournitures de bureau au profit du MESFPT 46 57 avant le 02/04/2025 à 9 heures 00 T.U. Lot 2 Acquisition de produits d'entretien au profit du MESFPT L'ouverture des plis sera faite immédiatement en présence des candi- dats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la direction des Les Candidats ont la possibilité de soumissionner pour un, plusieurs ou marchés publics ne peut être responsable de la non réception de l'offre trans- l'ensemble des lots. Dans le cas où ils soumissionnent pour plusieurs ou l'ensemble des lots, ils devront présenter une soumission séparée pour chaque mise par le Candidat lot. Les Candidats resteront engagés par leurs offres pour un délai de 7. Le délai de livraison ne devrait pas excéder vingt et un (21) jours pour soixante (60) jours calendaires, à compter de la date limite de remise des 3. offres. chaque lot. Les Candidats éligibles, intéressés peuvent obtenir des informations Le Directeur des Marchés Publics 4. supplémentaires et consulter gratuitement le dossier de demande de prix les Boureima SAWADOGO jours et heures ouvrables à la Direction des Marchés Publics du MESFPT sis à revue Quotidien d'information de la Direction Générale du Contrôle des La 27 N° 4124 Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Travaux",
    "source_page": 27,
    "entity": "MINISTERE DE L'ENSEIGNEMENT SECONDAIRE ET DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE",
    "type": "Avis de demande de prix",
    "reference_number": "offre-4124-2025",
    "reference": "04/2025",
    "financement": "Financement Budget ETAT, Exercice 2025",
    "objet": "prix pour la conclusion d'un marché ayant pour objet l'acquisition de fournitures",
    "lots": [
      "Lot 1 Acquisition de fournitures de bureau au profit du MESFPT",
      "Lot 2 Acquisition de produits d'entretien au profit du MESFPT",
      "lot."
    ],
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.4779564440250397,
      "bottom": 0.042931269854307175
    }
  },
  {
    "full_text": " Travaux de réalisation de douze (12) forages à motricité humaine. Avis de demande de prix N°2025-07/MEEA/SG/CNSF/DG/PRM Financement : Budget CNSF, exercice 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics, exercice 2025 du Centre National de Semences Forestières (CNSF). Le Centre National de Semences Forestière dont l'identification complète est précisée aux Données particulières de la demande de prix 0. (DPDPX) lance une demande de prix ayant pour objet la réalisation de douze (12) forages à motricité humaine. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales disposant d'un agrément de type En1 pour 1. autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les travaux sont constitués en quatre (04) lots distincts : 2. Lot 1 Travaux de réalisation de trois (03) forages positifs dans les régions des hauts bassins, des cascades et du sud-ouest Lot 2 : Travaux de réalisation de trois (03) forages positifs dans les régions de la boucle du Mouhoun, du centre ouest et du Nord Lot 3 : Travaux de réalisation de trois (03) forages positifs dans les régions du centre nord, du plateau central et du Sahel : Lot 4 Travaux de réalisation de trois (03) forages positifs dans les régions du centre sud, du centre est et de l'Est. NB Aucun candidat ne peut soumissionner pour plus de deux (02) Lots. Le délai d'exécution des travaux ne devrait pas excéder quarante-cinq (45) jours pour chacun des lots. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix dans le bureau du secrétariat de la Direction Générale du Centre National de Semences Forestières 01 BP 2682 Ouagadougou 01 tél 25 35 61 11/25 35 80 13 Kossoghin, route de Kongoussi Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au secrétariat de la Direction 5. Générale du Centre National de Semences Forestières 01 BP 2682 Ouagadougou 01 et moyennant paiement d'un montant non remboursable de Trente mille (30 000) francs CFA par lot, auprès du régisseur de recettes de l'agence comptable du Centre National de Semences Forestières sise à Kossoghin Tél : 76 06 61 53. Les offres présentées en un (01) original et trois (03) copies, conformément aux données particulières de la demande de prix, et accom- 6. pagnées d'une garantie de soumission d'un montant de quatre cent quatre-vingt mille (480 000) F CFA pour chaque lot, devront parvenir ou être remises au secrétariat de la Direction Générale du CNSF 01 BP 2682 Ouagadougou 01, tél : 25 35 61 11/25 35 80 13 sis à Kossoghin, route de Kongoussi, avant le 02 Mai 2025 à 09 heures 00 TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date de remise des 7. offres. NB : le montant prévisionnel du marché Lot 1 Seize millions quatre-vingt-treize mille sept cent cinquante (16 093 750) Francs CFA. Lot 2 Seize millions quatre-vingt-treize mille sept cent cinquante (16 093 750) Francs CFA. Lot 3 Seize millions quatre-vingt-treize mille sept cent cinquante (16 093 750) Francs CFA. Lot 4 Seize millions quatre-vingt-treize mille sept cent cinquante (16 093 750) Francs CFA. Le Président de la CAM Issouf Yassen SOGORE La revue Quotidien d'information de la Direction Générale du Contrôle des 28 N° 4124 Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles",
    "source_page": 28,
    "entity": "CENTRE NATIONAL DE SEMENCES FORESTIERES",
    "type": "Avis de demande de prix",
    "reference": "2025-07/MEEA/SG/CNSF/DG/PRM",
    "financement": "Financement : Budget CNSF, exercice 2025",
    "objet": "(DPDPX) lance une demande de prix ayant pour objet la réalisation de douze (12) forages à motricité humaine.",
    "lots": [
      "Lot 1 Travaux de réalisation de trois (03) forages positifs dans les régions des hauts bassins, des cascades et du sud-ouest",
      "Lot 2 : Travaux de réalisation de trois (03) forages positifs dans les régions de la boucle du Mouhoun, du centre ouest et du Nord",
      "Lot 3 : Travaux de réalisation de trois (03) forages positifs dans les régions du centre nord, du plateau central et du Sahel :",
      "Lot 4 Travaux de réalisation de trois (03) forages positifs dans les régions du centre sud, du centre est et de l'Est.",
      "Lot 1 Seize millions quatre-vingt-treize mille sept cent cinquante (16 093 750) Francs CFA.",
      "Lot 2 Seize millions quatre-vingt-treize mille sept cent cinquante (16 093 750) Francs CFA.",
      "Lot 3 Seize millions quatre-vingt-treize mille sept cent cinquante (16 093 750) Francs CFA.",
      "Lot 4 Seize millions quatre-vingt-treize mille sept cent cinquante (16 093 750) Francs CFA."
    ],
    "delaiExecution": "Le délai d'exécution des travaux ne devrait pas excéder quarante-cinq (45) jours pour chacun des lots.",
    "reference_number": "offre-4124-2025",
    "hash_id": "14f09814cd6ccb7bb4eb239dd0fe8e7b",
    "source_position": {
      "top": 0.07753197848796844,
      "bottom": 0.04265029728412628
    }
  },
  {
    "full_text": " Recrutement d'un cabinet d'études pour la réalisation d'une étude de faisabilité sur l'ins- tallation des centrales éoliennes au Burkina Faso. invités à présenter leurs propositions techniques et financières et un Avis d'appel à manifestation d'intérêt candidat sera sélectionné selon la méthode de sélection sur la base N°2025-0002/PRES/BN-GPB/DE/PRM du 17 avril de la qualité technique et du montant de la proposition (sélection qual- ité coût) . 1. La présente sollicitation de manifestations d'intérêt fait suite au plan de Passation des Marchés du Bureau National des Grands Projets du 8. Les manifestations d'intérêt rédigées en français en trois (03) exem- Burkina, exercice 2025. plaires (1 original + 2 copies) marqués comme tels, doivent être 2. Le Bureau National des Grands Projets du Burkina a bénéficié au déposées au secrétariat de la Personne Responsable des Marchés du Bureau National des Grands Projets du Burkina (BN-GPB), sise à titre du budget de l'Etat 2025 des ressources financières pour mener Ouaga 2000, Zone A Avenue Pascal ZAGRE, BP 340 Ouaga C.N.T ses activités, et elle a l'intention d'utiliser une partie de ces fonds pour 10010 OUAGADOUGOU, Téléphone 90 au plus tard le effectuer des paiements au titre du marché de services de prestations intellectuelles pour la réalisation d'une étude de faisabilité sur l'installa- 07 mai 2025 à 09 heures 00 minute T.U. L'ouverture des plis sera faite tion des centrales éoliennes au Burkina Faso. immédiatement en présence des soumissionnaires ou leurs représen- tants qui souhaitent y assister. 3. Description des prestations L'objectif global de la présente consultation est de recruter un cabinet Le dossier de candidature comprend d'études pour réaliser une étude de faisabilité sur l'installation des cen- une lettre de manifestation d'intérêt adressée à Monsieur le trales éoliennes au Burkina Faso. Directeur Exécutif du Bureau National des Grands Projets du Burkina (BN-GPB); De façon spécifique, il s'agit de déterminer le potentiel éolien l'adresse complète localisation (N rue, porte). Boite postale, étudier les conditions de raccordement au réseau électrique numéro de téléphone la présentation du bureau, de ses domaines de compétences, dimensionner les machines de ses statuts juridiques, de l'effectif et de la qualification du personnel analyser les possibilités de l'accès au site faire le sondage des sols permanent Les références techniques dans des missions similaires exé- faire le schéma préliminaire du projet analyse de la faisabilité économique du projet. cutées au cours des cinq (05) dernières années intitulé de la mission, nom du client, année de réalisation, contact du client, montant du marché, etc. Joindre obligatoirement de manière chronologique les Il est à noter que les candidats sont tenus de se référer aux termes de copies des pages de garde et de signature des marchés. des attesta- référence pour avoir l'intégralité des prestations. tions ou certification de service fait, ou attestations de bonne fin pour 4. Le délai d'exécution de la mission est de sept (07) mois. justifier les expériences ou sous peine de nullité de la référence. Toute autre information permettant d'évaluer la capacité tech- nique du bureau d'études. 5. Les candidats intéressés sont invités à manifester leur intérêt pour la prestation des services décrits ci-dessus en fournissant les informa- 9. Les informations supplémentaires au sujet des documents de tions indiquant qu'ils sont qualifiés pour exécuter les services. référence doivent être adressé à l'adresse ci- dessous et aux heures suivantes Secrétariat de la Personne Responsable des Marchés du 6. Le présent avis à manifestation d'intérêt est soumis aux dispositions Bureau National des Grands Projets du Burkina (BN-GPB), sise à du décret n°2024-1748/PRES/PM/MEF du 31 décembre 2024 portant Ouaga 2000, Zone A Avenue Pascal ZAGRE, BP 340 Ouaga C.N.T procédure de passation, d'exécution et de règlement des marchés 10010 OUAGADOUGOU, Téléphone du lundi au jeudi publics. de 8h00 à 16h00, et le Vendredi de 8h00 à 16h30. Les candidats seront évalués sur la base des critères ci-après le domaine des activités du candidat : le nombre d'années d'expérience La Personne Responsable des Marchés les références du candidat concernant l'exécution de marchés analogues au cours des cinq (05) dernières années. Les références à prendre en compte sont celles relative à l'étude de faisabilité sur l'instal- lation des centrales éoliennes. Nouffou OUEDRAOGO NB Pour toutes les expériences, le nom du projet, le numéro du con- trat, l'année d'exécution du projet, la zone d'intervention du projet, le nom du maître d'ouvrage et son adresse (Boite Postale, ville, et numéro de téléphone fonctionnel) doivent être clairement précisés. Un tableau récapitulatif devra contenir toutes ces informations. Pour la justification des références techniques du Bureau d'études, join- dre obligatoirement la page de garde, la page de signature du contrat et les attestations de services faits ou attestations de bonne fin. Les projets dont la justification est incomplète, erronée, falsifiée ou illis- ible ne seront pas considérés. Les manifestations d'intérêt des soumis- sionnaires dont la justification comportera des informations inco- hérentes ou fausses seront simplement rejetées. 7. Une liste de six (06) candidats au maximum présentant au mieux les aptitudes requises pour exécuter les prestations sera établie par l'Autorité contractante ces candidats présélectionnés seront ensuite revue Quotidien d'information de la Direction Générale du Contrôle des 29 La N° 4124 Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles",
    "source_page": 29,
    "entity": "BUREAU NATIONAL DES GRANDS PROJETS DU BURKINA (BN-GPB)",
    "type": "Avis d'appel à manifestation d'intérêt",
    "reference_number": "offre-4124-2025",
    "reference": "2024-1748/PRES/PM/MEF",
    "hash_id": "ca4c81796dacc76ce2cb124c2d5b68fd",
    "source_position": {
      "top": 0.07775993645191193,
      "bottom": 0.04253806173801422
    }
  },
  {
    "full_text": " Audit des comptes des opérateurs Appel à manifestation d'intérêt N°2025-02/FONAENF/DG pour l'audit des comptes des opérateurs. La présente sollicitation de manifestation d'intérêt fait suite à l'adoption du plan de passation des marchés publics exercice 2025 du Fonds 1. pour l'Alphabétisation et l'Education Non Formelle (FONAENF) Financement : Budget FONAENE de l'exercice 2025 2. Les services de consultants comprennent sept (07) lots audit des comptes des opérateurs composés comme suit 3. Lot 1 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE dix millions (10 000 000) de FCFA TTC a- Lot 2 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE onze millions (11 000 000) de FCFA TTC b- Lot 3 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE onze millions cinq cent mille (11 500 000) FCFA TTC C- Lot 4 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE dix millions 000 de FCFA TTC d- Lot 5 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE onze millions cinq cent mille (11 500 000) FCFA TTC e- Lot 6 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE onze millions (11 000 000) de FCFA TTC f- Lot 7 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE dix millions (10 000 000) de FCFA TTC. g- Critères d'évaluation les candidats intéressés sont invités à manifester leur intérêt pour la prestation des services décrits ci-dessus en 4. fournissant les informations indiquant qu'ils sont qualifiés pour exécuter les services Le reste de la procédure de sélection sera celle conforme aux dispositions du décret IN°2024-1748/PRES/PM/MEF du 31 décembre 2024, portant modification du décret N°2023-0273/PRES-TRANS/PM/MEER du 21/03/2023 portant procédures de passations, d'exécution et de règlement des marchés publics. le présent avis à manifestation d'intérêt est soumis aux dispositions du décret N°2024-1748/PRES/PM/MEF du 31 décembre 2024 portant 5. procédures de passation, d'exécution et de règlement des marchés publics et son modificatif. Les candidats seront notés sur 100 points repartis sur la base des critères ci-après le domaine des activités du candidat (10 pts); la démarche méthodologique (30 pts) et le plan de travail (20 pts); les références du candidat concernant l'exécution des quatre (04) marchés similaires des trois (03) dernières années (joindre les copies des pages de garde et de signature des marchés, les attestations de bonne exécution ou les rapports de validation) (40 pts). NB Les marchés similaires qui seront pris en comptes sont les marchés réalisés dans le cadre de l'audit des comptes de l'Etat et de ses démembrements. Liste des marchés similaires Objet du Année de Références du Contact de l'autorité Montant du Autorité Lieu de N° d'ordre réalisation marché réalisation marché marché contractante contracte 01 02 03 N Il est demandé aux candidats de fournir ces informations en ne dépassant pas 15 pages. Les candidats peuvent s'associer pour renforcer 6. leurs compétences respectives. A l'issue de l'évaluation, les six (06) Cabinets/bureaux présentant au mieux les aptitudes requises pour exécuter les prestations et ayant 7. le score minimum de 70/100 seront retenus pour chaque lot. Ces candidats présélectionnés seront ensuite invités à présenter leurs propositions techniques et financières. Les consultants techniquement conformes, ayant les propositions financières évaluées les moins disantes seront retenus pour la négociation et la signature des contrats. Composition des dossiers de manifestation d'intérêt 8. Les cabinets ou bureaux d'études désirant participer à la présélection sont invités à adresser leur dossier de manifestation d'intérêt à l'autorité contractante. Les candidats peuvent s'associer pour renforcer leur compétence. Le dossier doit fournir les informations suivantes une lettre de manifestation d'intérêt adressée à l'autorité contractante, précisément à Monsieur le Directeur Général du FONAENE : une présentation du bureau d'études faisant ressortir les principales compétences requises pour les prestations demandées la démarche méthodologique et le plan de travail les références des prestations similaires exécutées au cours des trois (03) dernières années (copie des pages de garde et de signature des contrats approuvés et leurs attestations de bonne fin d'exécution ou les rapports de validation) La revue Quotidien d'information de la Direction Générale du Contrôle des 30 N° 4124 Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles adresse complète : localisation, personne à contacter, boite postale, téléphone, faxe, email, etc.... ; l'attestation de l'appartenance à l'ONECCA : toute autre information permettant d'évaluer la capacité technique du bureau d'études. Renseignements complémentaires 9. Les bureaux intéressés peuvent obtenir des informations supplémentaires et les termes de références à l'adresse mentionnée ci-dessous aux heures d'ouverture de bureaux suivantes : le matin de 07 heures 30 mn à 12 heures 30, et l'après midi de 13 heures 00 mn à 16 heures 00 mn (TU) à la direction générale du FONAENE sise à Ouaga 2000, Tél : (+226) 25 41 77 90. Dépôt des dossiers 10. Les manifestations d'intérêt, rédigées en langue française en quatre (4) exemplaires (1 original + 3 copies marquées comme telles) devront être déposées sous plis fermé à l'adresse mentionnée ci-dessous au plus tard le 07/05/2025 à 10 heures 30 mn (TU) au secrétariat de la direction générale du FONAENE sise à Ouaga 2000, Tél : (+226) 25 41 77 90. Les offres devront porter la mention suivante << audit des comptes des opérateurs . Ouverture des plis 11. L'ouverture des offres interviendra en séance publique dans la salle de réunion du FONAENF. Le FONAENE se réserve le droit de ne donner aucune suite au présent avis de manifestation d'intérêt. Le Directeur Général Dr Yombo Paul DIABOUGA Officier de l'Ordre National La revue Quotidien d'information de la Direction Générale du Contrôle des 31 N° 4124 - Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso DOCORD des marchés publics DGCMEF * Marchés de Fournitures et Services courants P. 32 * Marchés de Travaux P. 33 à 35 * Marchés de Prestations Intellectuelles P. 36 Fournitures et Services courants",
    "source_page": 30,
    "entity": "FONDS POUR L'ALPHABETISATION ET L'EDUCATION NON FORMELLE",
    "reference": "05/2025",
    "financement": "Financement : Budget FONAENE de l'exercice 2025",
    "lots": [
      "Lot 1 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE dix millions (10 000 000) de FCFA TTC",
      "Lot 2 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE onze millions (11 000 000) de FCFA TTC",
      "Lot 3 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE onze millions cinq cent mille (11 500 000) FCFA TTC",
      "Lot 4 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE dix millions 000 de FCFA TTC",
      "Lot 5 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE onze millions cinq cent mille (11 500 000) FCFA TTC",
      "Lot 6 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE onze millions (11 000 000) de FCFA TTC",
      "Lot 7 Audit des comptes des opérateurs de la campagne 2023-2024 du FONAENE dix millions (10 000 000) de FCFA TTC."
    ],
    "reference_number": "offre-4124-2025",
    "objet": "Objet du",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07796882092952728,
      "bottom": 0.44256898760795593
    }
  },
  {
    "full_text": " Acquisition de matériels et outillages médical au profit du CMA de Houndé Rectificatif du Quotidien n°4122 4123 Lundi 21 & Mardi 22 avril d'Appel d'offres complet ou le retirer contre paiement d'une somme non remboursable de cent mille (100. 000) FCFA à la trésorerie provin- 2025 portant sur l'objet de l'avis ciale du Tuy. La méthode de paiement sera en espèce. Le Dossier d'Appel d'offres sera adressé main à main. Avis d'Appel d'Offres Ouvert Accéléré (AAOOA) N° 2025-05/RHBS/PTUY/CHND/SG/PRM Les offres devront être soumises à l'adresse ci-après : bureau Cet Avis d'appel d'offres fait suite à l'adoption du plan de de la Personne Responsable des Marchés au plus tard le 05/05/2025 avant 9h 00 mn. Les offres remises en retard ne seront pas acceptées. Passation des Marchés gestion 2025 de la mairie de Houndé. Les offres doivent comprendre une garantie de soumission, La mairie de Houndé sollicite des offres fermées de la part de d'un montant de trois millions cinq cent mille (3.500. 000) FCFA con- candidats éligibles et répondant aux qualifications requises (agrément technique A1) pour l'Acquisition de matériels et outillages médical au formément à l'article 95 du décret in°2017-0049/PRES/PM/MINEFID du profit du CMA de Houndé en lot unique. 1er février 2017 portant procédures de passation, d'exécution et de règlement des marchés publics et des délégations de service public. Enveloppe prévisionnelle 125.000.000 FCFA TTC ; Les Soumissionnaires resteront engagés par leur offre pendant Financement : FMDL, gestion 2025 une période de quatre-vingt-dix jours (90) à compter de la date limite du dépôt des offres comme spécifié au point 19.1 des IC et au DPAO. Le délai d'exécution est de quatre-vingt-dix (90) jours La passation du Marché sera conduite par Appel d'offres ouvert Les offres seront ouvertes en présence des représentants des accéléré tel que défini aux articles 53 et suivants du décret n°2017- soumissionnaires qui souhaitent assister. 0049/PRES/PM/MINEFID du 1er février 2017 portant procédures de passation, d'exécution et de règlement des marchés publics et des délégations de service public et ouvert à tous les candidats éligibles. Le président de la Commission d'attribution des marchés Les candidats intéressés peuvent obtenir des informations auprès de la Personne Responsable des Marchés et prendre connais- sance des documents d'Appel d'offres à l'adresse mentionnée ci-après : 70 15 49 75 tous les jours ouvrables de 7h 30 mn à 12 h 30 mn et de BAMOGO Dramane Conseiller des Affaires Economiques 13 h à 16h 00mn. Les exigences en matière de qualifications sont (Voir DPAO). Les candidats intéressés peuvent consulter gratuitement le dossier revue Quotidien d'information de la Direction Générale du Contrôle des La 32 N° 4124 Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Travaux",
    "source_page": 32,
    "entity": "REGION DES HAUTS BASSINS",
    "reference_number": "offre-4124-2025",
    "objet": "2025 portant sur l'objet de l'avis",
    "type": "Avis d'Appel d'Offres Ouvert Accéléré (AAOOA)",
    "reference": "2017-0049/PRES/PM/MINEFID",
    "financement": "Financement : FMDL, gestion 2025",
    "delaiExecution": "Le délai d'exécution est de quatre-vingt-dix (90) jours",
    "hash_id": "a3babb7154b2198e352f0acc8d5b03d8",
    "source_position": {
      "top": 0.47755154967308044,
      "bottom": 0.042745064944028854
    }
  },
  {
    "full_text": " Réhabilitation d'une adduction d'eau potable simplifiée (AEPS) à Tiéfora, dans la région des cascades Avis de demande de prix n° 2025-06/MATM/RCAS/GVT-BFR/SG/CRAM Financement : Budget de l'État, exercice 2025. La Direction Régionale de l'Eau et de l'Assainissement de l'Environnement (DREAE) des cascades lance une demande de prix ayant pour 1. objet la réalisation des travaux tels que décrits dans les Données particulières de la demande de prix. Les travaux seront financés sur les ressources indiquées dans les Données particulières de la demande de prix). La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés (agrément technique de type U2 mini- 2. mum du Ministère en charge de l'Environnement, de l'Eau et de l'Assainissement requis) pour autant qu'elles ne soient pas sous le coup d'inter- diction ou de suspension et en règle vis-à-vis de l'administration. Les travaux sont en un lot unique réhabilitation d'une adduction d'eau potable simplifiée (AEPS) à Tiéfora dans la région des cascades pour un montant prévisionnel de cent dix-sept millions deux cent quatre-vingt-quinze mille (117 295 000) Francs CFA TTC. Le délai d'exécution ne devrait pas excéder : quatre-vingt-dix (90) jours. 3. Les candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix dans les bureaux de la Direction Régionale de l'Eau et de l'Assainissement de l'Environnement (DREAE) des Cascades sise au secteur 7 de Banfora, Tel :20 91 20 98 de 07 heures30 à 16 heures les jours ouvrés. Tout candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à de la Direction Régionale 5. de l'Eau et de l'Assainissement de l'Environnement (DREAE) des Cascades sise au secteur 7 de Banfora, Tel 91 20 et moyennant paiement d'un montant non remboursable de cent cinquante mille (150 000) francs CFA au trésor public. En cas d'envoi par la poste ou autre mode de cour- rier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et trois (3) copies, conformément aux données particulières de la demande de prix, et accompagnées 6. d'une garantie de soumission d'un montant deux millions 000) Francs CFA devront parvenir ou être remises à l'adresse secrétariat du Secrétaire Général de la Région des cascades au gouvernorat de Banfora BP 312 Banfora, Tel : (00226) 20 91 03 / Fax 20 91 07 70 Email : gouvecascades@fasonet.bf sis au gouvernorat de Banfora avant le 02/05/2025 à 9 heures 00 mn TU. L'ouverture des plis sera faite immédi- latement en présence des candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non-récep- 7. tion de l'offre transmise par le Candidat. Les candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date de remise des offres. Le Secrétaire Général de la région des Cascades, Président de la Commission Régionale D'Attribution des Marchés Toussaint MEDA Administrateur Civil Officier de l'Ordre de l'Etalon Médaille d'honneur des Collectivités Locales revue Quotidien d'information de la Direction Générale du Contrôle des La 33 N° 4124 Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Travaux",
    "source_page": 33,
    "entity": "REGION DES CASCADES",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement : Budget de l'État, exercice 2025.",
    "objet": "objet la réalisation des travaux tels que décrits dans les Données particulières de la demande de prix. Les travaux seront financés sur les",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder : quatre-vingt-dix (90) jours.",
    "reference_number": "offre-4124-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.0783299058675766,
      "bottom": 0.04273691028356552
    }
  },
  {
    "full_text": " Construction de deux (02) Postes d'Eau Autonomes (PEA) dans la région des Cascades au profit de la Direction Régionale de l'Eau et de l'l'Assainissement de l'Environnement (DREAE) des cascades Avis de demande de prix N° 2025-05/MATM/RCAS/GVT-BFR/SG/CRAM Financement budget de l'État, exercice 2025. La Direction Régionale de l'Eau et de l'Assainissement de l'Environnement (DREAE) des cascades lance une demande de prix ayant pour 1. objet la réalisation des travaux tels que décrits dans les Données particulières de la demande de prix. Les travaux seront financés sur les ressources indiquées dans les Données particulières de la demande de prix). La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés (agrément technique de type U2 du 2. Ministère en charge de l'eau requis) pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'ad- ministration. Les travaux sont repartis en deux (02) lots Lot 1 Construction d'un (01) Poste d'Eau Autonome (PEA) dans la région des cascades pour un montant prévisionnel de vingt-cinq millions (25 000 000) FCFA TTC Lot 2 Construction d'un (01) Postes d'Eau Autonomes (PEA) dans la région des cascades pour un montant prévisionnel de vingt-cinq millions (25 000 000) FCFA TTC. Le délai d'exécution ne devrait pas excéder 3. Lot 1 quarante-cing (45) jours Lot 2 quarante-cing (45) jours L'exécution des lots est simultanée, les délais ne sont donc pas cumulables en cas d'obtention de plusieurs lots. Les candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix dans le bureau du Service Administratif et Financier de la Direction Régionale de l'Eau et de l'Assainissement de l'Environnement (DREAE) des cascades sises au secteur 7 de Banfora, Tel :20 91 20 98/74 86 40 de 07 heures 30 mn à 16 heures les jours ouvrés. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à de la Direction Régionale 5. de l'Eau et de l'Assainissement de l'Environnement (DREAE) des cascades sises au secteur 7 de Banfora, Tel 91 et moyennant paiement d'un montant non remboursable de cinquante mille (50 000) francs CFA pour chacun des lots au trésor public. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et trois (3) copies, conformément aux données particulières de la demande de prix, et accompagnées 6. d'une garantie de soumission d'un montant cinq cent mille (500 000) Francs CFA pour chacun des lots devront parvenir ou être remises à l'adresse : secrétariat du Secrétaire Général de la Région des Cascades au gouvernorat de Banfora BP 312 Banfora, Tel (00226) 91 03 / Fax : 20 91 07 70 Email gouvecascades@fasonet.bf sis au gouvernorat de Banfora avant le 02/05/2025 à 9 heures 00 mn TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non-réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date de remise des 7. offres. Le Secrétaire Général de la région des Cascades, Président de la Commission Régionale D'Attribution des Marchés Toussaint MEDA Administrateur Civil Officier de l'Ordre de l'Etalon Médaille d'honneur des Collectivités Locales La revue Quotidien d'information de la Direction Générale du Contrôle des 34 N° 4124 Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Travaux",
    "source_page": 34,
    "entity": "REGION DES CASCADES",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement budget de l'État, exercice 2025.",
    "objet": "objet la réalisation des travaux tels que décrits dans les Données particulières de la demande de prix. Les travaux seront financés sur les",
    "lots": [
      "Lot 1 Construction d'un (01) Poste d'Eau Autonome (PEA) dans la région des cascades pour un montant prévisionnel de vingt-cinq millions",
      "Lot 2 Construction d'un (01) Postes d'Eau Autonomes (PEA) dans la région des cascades pour un montant prévisionnel de vingt-cinq millions",
      "Lot 1 quarante-cing (45) jours",
      "Lot 2 quarante-cing (45) jours"
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder",
    "reference_number": "offre-4124-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07843662798404694,
      "bottom": 0.042679011821746826
    }
  },
  {
    "full_text": " Travaux d'aménagement de voirie de 18 km Houndé-Bouéré MAIRIE DE HOUNDE Avis d'appel d'offres Ouvert no2025-06/RHBS/PTUY/CHND/SG/PRM Cet Avis d'appel d'offres fait suite à l'adoption du plan de Passation des Marchés gestion 2025 de la mairie de Houndé. La mairie de Houndé sollicite des offres fermées de la part de candidats éligibles et répondant aux qualifications requises (agrément technique TR3) pour réaliser les travaux suivants Lot unique : Travaux d'aménagement de voirie de 18 km Houndé-Bouéré ; Financement : budget communal (FMDL), gestion 2025 Enveloppe prévisionnelle Un milliard cent quarante-trois millions sept cent sept mille neuf cent soixante-treize (1.143.707.973) FCFA TTC Le délai d'exécution ne devrait pas excéder deux cent dix (210) jours La passation du Marché sera conduite par Appel d'offres ouvert tel que défini aux articles 53 et suivants du décret n°2017-0049/ PRES/PM/MINE- FID du 1er février 2017 portant procédures de passation, d'exécution et de règlement des marchés publics et des délégations de service pub- lic, et ouvert à tous les candidats éligibles, ensemble ses modifications. Les candidats intéressés peuvent obtenir des informations auprès de la mairie de Houndé dans le bureau de la Personne Responsable des Marchés, tél : 20 99 03 04/ 70 15 49 75 et prendre connaissance des documents d'Appel d'offres à l'adresse mentionnée ci-après : bureau de la Personne Responsable des Marchés les jours ouvrables de 7h 30 mn à 12h 30 mn et de 13 h à 16 h. Les exigences en matière de qualifications sont Chiffre d'affaires moyen des trois (03) dernières années ou à compter de la date de création de l'entreprise requis est de : 1.700. 000 000 FCFA Ligne de crédit : 343.112.392 FCFA. Les candidats intéressés peuvent consulter gratuitement le dossier d'Appel d'offres complet ou le retirer à titre onéreux contre paiement d'une somme non remboursable à la Trésorerie Provinciale du Tuy à quatre cent mille (400 000) FCFA pour chacun des lots La méthode de paiement sera en espèce. Le dossier d'Appel d'offres sera remis par la PRM main à main. Les offres devront être soumises à l'adresse ci-après bureau de la PRM au plus tard le ...2025 avant 9 h 00mn en un (1) original et trois (02) copies. Les offres remises en retard ne seront pas acceptées. Les offres doivent comprendre une garantie de soumission, d'un montant de : Trente-quatre millions (34 000 000) FCFA Les Soumissionnaires resteront engagés par leur offre pendant une période de cent vingt (120) jours à compter de la date limite du dépôt des offres comme spécifiées au point 19.1 des IC et au DPAO. Les offres seront ouvertes en présence des représentants des soumissionnaires qui souhaitent assister à l'ouverture des plis le 22/05/2025 à 9h 00mn à la salle de réunion de la mairie. La Personne Responsable des Marchés BAMOGO Dramane Conseiller des Affaires Economiques revue Quotidien d'information de la Direction Générale du Contrôle des La 35 N° 4124 Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles",
    "source_page": 35,
    "entity": "REGION DES HAUTS BASSINS",
    "type": "Avis d'appel d'offres Ouvert",
    "reference": "05/2025",
    "lots": [
      "Lot unique : Travaux d'aménagement de voirie de 18 km Houndé-Bouéré ;"
    ],
    "financement": "Financement : budget communal (FMDL), gestion 2025",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder deux cent dix (210) jours",
    "reference_number": "offre-4124-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07830288261175156,
      "bottom": 0.04283657670021057
    }
  },
  {
    "full_text": " Constitution d'un répertoire de fournisseurs/prestataires en vue des demandes de cotations pour diverses acquisitions et prestations au profit de la DIRECTION REGIONALE DE DE L'AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES DU CENTRE-NORD MANIFESTATION D'INTERET No2025-02/DRARAH-CN Dans le cadre de l'exécution du budget de l'Etat exercice 2025, le président de la commission d'attribution des marchés de la DRARAH- CN voudrait constituer une base de fournisseurs et de prestataires pour diverses acquisitions et prestations. II lance pour se faire un avis de manifestation d'intérêt dont la consistance est donnée ci-dessous. 1. Financement Le financement des prestations est assuré par : Budget de l'Etat et divers financements de partenaires, exercice 2025. 2. Participation à la concurrence La participation à la concurrence est ouverte à tous les soumissionnaires pour autant qu'ils ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. 3. Description des prestations La nature des prestations est composée comme suit Lot 1 transport de personnes : Lot 2 transport de matériels Lot 3: transport de matières. 4. Composition du dossier Les candidats intéressés doivent répondre aux critères suivants une lettre de manifestation d'intérêt ; Être légalement constitué : Être du domaine; Disposer le cas échéant d'un agrément. N.B : toute fausse déclaration ou information incomplète entrainera le rejet de l'offre. 5. Dépôts des offres et ouverture des offres Les manifestations d'intérêts rédigées en langue française en trois exemplaires (un (1) original obligatoire et deux (02 ) copies ) devront être déposées sous plis fermé avec la mention manifestation d'intérêt relative à la constitution d'une base de fournisseurs et prestataires en vue des demandes de cotations pour diverses acquisitions et prestations au profit de la DRARAH-CN au plus tard le 28/04/2025 à 09 heures l'ouverture des plis sera immédiatement faite en présence des soumissionnaires qui souhaitent y assister. En cas d'envoi par poste ou autre mode de courrier, le président de la commission d'attribution des marchés ne peut être responsable de la non réception de l'offre transmise par le soumissionnaire. 6. Renseignements Les renseignements complémentaires peuvent être obtenus auprès de la Personne Responsable des Marchés, Téléphone : 78 04 46 05 7. Réserves L'administration se réserve le droit de ne donner aucune suite à tout ou partie du présent avis de manifestation d'intérêt. Le Président de la CAM Soumana SANOGO La revue Quotidien d'information de la Direction Générale du Contrôle des 36 N° 4124 Mercredi 23 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics La célérité dans la transparence",
    "source_page": 36,
    "entity": "REGION DU CENTRE-NORD",
    "reference": "04/2025",
    "lots": [
      "Lot 1 transport de personnes :",
      "Lot 2 transport de matériels",
      "Lot 3: transport de matières."
    ],
    "reference_number": "offre-4124-2025",
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.07774566859006882,
      "bottom": 0.9514158964157104
    }
  }
]