[
  {
    "full_text": " Acquisition de pneus et de batteries au profit de la SONAGESS (marché à commandes) Avis de demande de prix N°2025-003./SONAGESS/DG/DMP Financement BUDGET SONAGESS -GESTION 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025 de la Société Nationale de Gestion du Stock de Sécurité Alimentaire (SONAGESS). 1. La SONAGESS dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet acquisition de pneus et de batteries au profit de la SONAGESS (marché à commandes) en deux (02) lots tels que décrits dans les Données particulières de la demande de prix. 2. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales pour l'un ou l'ensemble des lots pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration Les acquisitions se décomposent en deux (02) lots répartis comme suit Lot 1 : Acquisition et montage de pneus; Lot 2 Acquisition de batteries. Les montants prévisionnels se présentent comme suit Soixante-cing millions quatre cent mille FCFA pour le lot 1: Trois millions quatre cent vingt mille 000) F CFA pour le lot 2. Les Candidats ont la possibilité de soumissionner pour un, plusieurs ou l'ensemble des lots. Dans le cas où ils soumissionnent pour plusieurs ou l'ensem- ble des lots, ils devront présenter une soumission séparée pour chaque lot. 3. Le délai d'exécution du contrat ne devrait pas excéder l'année budgétaire 2025. Le délai d'exécution de chaque ordre de commande est de 15 jours. 4. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de prix secrétariat de la Direction des Marchés Publics de la SONAGESS sise au 896 Av du Dr Kwamé N'Krumah à Ouagadougou 01 BP 354 Ouagadougou au 01, Burkina Faso Tél (226) 25 31 28 05/06, porte 115. 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au secrétariat de la Direction des Marchés Publics de la SONAGESS sise au 896 Av du Dr Kwamé N'Krumah à Ouagadougou 01 BP 354 Ouagadougou 01, Burkina Faso Tél : (226) 25 31 28 05/06, porte 115. et moyennant paiement d'un montant non remboursable de cinquante mille 50 000) pour le lot 1 et de dix mille (10 000) pour le lot 2 à la caisse de la SONAGESS sise au siège de la société. La méthode de paiement sera en espèce contre la délivrance d'un reçu d'achat. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompagnées d'une 5. garantie de soumission d'un montant de Lot 1 acquisition et montage de pneus Un million neuf cent soixante mille (1960000) FCFA Lot 2 acquisition de batteries cent mille 00 000) FCFA. devront parvenir ou être remises à l'adresse au secrétariat de la Direction des Marchés Publics de la SONAGESS sis à son siège au 896 Av du Dr Kwamé N'Krumah à Ouagadougou 01 BP 354 Ouagadougou 01, Burkina Faso Tél (226) 28 05/06, porte 115. avant le 29/04/2025 à 9heures. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister dans la salle de réunion de la SONAGESS sise 6. au 896 Av du Dr Kwamé N'Krumah à Ouagadougou au 2ème étage, porte 212. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception de l'offre trans- mise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise des offres. 7. Le Directeur Général Le président de la Commission d'Attribution des Marchés Stéphane Gildas TIENDREBEOGO revue Quotidien d'information de la Direction Générale du Contrôle des La 23 N° 4121 Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso DECORD des marchés publics Fournitures et Services courants",
    "source_page": 23,
    "entity": "SOCIETE NATIONALE DE GESTION DU STOCK DE SECURITE ALIMENTAIRE (SO.NA.GE.S.S)",
    "type": "Avis de demande de prix",
    "reference": "04/2025",
    "financement": "Financement BUDGET SONAGESS -GESTION 2025",
    "objet": "ayant pour objet acquisition de pneus et de batteries au profit de la SONAGESS (marché à commandes) en deux (02) lots tels que décrits dans les Données",
    "lots": [
      "Lot 1 : Acquisition et montage de pneus;",
      "Lot 2 Acquisition de batteries.",
      "Lot 1 acquisition et montage de pneus Un million neuf cent soixante mille (1960000) FCFA",
      "Lot 2 acquisition de batteries cent mille 00 000) FCFA."
    ],
    "reference_number": "offre-4121-2025",
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.07921500504016876,
      "bottom": 0.04279468208551407
    }
  },
  {
    "full_text": " Acquisition de fournitures de bureau au profit du Centre de Promotion de l'Aviculture et de Multiplication des Animaux Performants AVIS DE DEMANDE DE PRIX (marchés à commande) INo2025-004/MARAH/SG/CPAMAP/DG/PRM Financement : Budget du CPAMAP, exercice 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics exercice 2025 du Centre de Promotion de l'Aviculture et de Multiplication des Animaux Performants. La Personne responsable des marchés du Centre de Promotion de l'Aviculture et de Multiplication des Animaux Performants dont l'iden- 1. tification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet l'acquisi- tion de fournitures de bureau au profit du Centre de Promotion de l'Aviculture et de Multiplication des Animaux Performants (CPAMAP) tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréées pour autant qu'elles ne soient pas 2. sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les services sont en lot unique : Acquisition de fournitures de bureau au profit du CPAMAP. 3. Le délai de validité du contrat est l'année budgétaire 2025 et les délais d'exécution sont de quinze (15) jours par commande. 4. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 5. prix dans les bureaux du secrétariat de la Direction Générale du CPAMAP, 01 BP 1907 Ouagadougou 01, Route nationale n°3 (route de Kaya), téléphone 25 35 61 34/72 90 69 00. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à la même adresse et 6. moyennant paiement d'un montant non remboursable de vingt mille 000) F CFA pour le lot unique, à l'agence comptable du CPAMAP. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompag- 7. nées d'une garantie de soumission d'un montant de : trois cent soixante mille (360 000) francs CFA devront parvenir ou être remises à l'adresse : bureaux du secrétariat de la Direction Générale du CPAMAP, 01 BP 1907 Ouagadougou 01, Route nationale n°3 (route de Kaya), téléphone 25 35 61 34/72 90 69 avant le 29/04/2025 à 9 heures 00 minute. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non récep- 8. tion de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 9. des offres. La garantie de soumission demeure valable jusqu'au vingt-huitième (28ème) jour inclus suivant l'expiration du délai de validité de l'offre. 10. NB Le budget prévisionnel est de : douze millions (12 000 000) francs CFA TTC. La Personne responsable des marchés Président de la Commission d'attribution des marchés M. René QUERMI La revue revue Quotidien d' Contrôle des La 24 N° 4121 Vendredi 18 avril 2025 Marchés Pub des marchés publics urkina Faso des marchés publics Fournitures et Services courants",
    "source_page": 24,
    "entity": "MINISTERE DE L'AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES",
    "reference": "04/2025",
    "financement": "Financement : Budget du CPAMAP, exercice 2025",
    "objet": "tification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet l'acquisi-",
    "reference_number": "offre-4121-2025",
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.07737276703119278,
      "bottom": 0.042820870876312256
    }
  },
  {
    "full_text": " ENTRETIEN, REPARATION ET MAINTENANCE DU MATERIEL ROULANT A QUATRE (04) ROUES AU PROFIT DE L'ENSP. Avis de demande de prix à commandes N° 2025-04/MS/SG/ENSP/DG/DMP Cet avis de demande de prix à commandes fait suite à l'adoption du plan de passation des marchés publics gestion 2025, de l'Ecole nationale de sante publique. 1. L'Ecole Nationale de Santé Publique lance une demande de prix à commandes ayant pour objet la prestation de service d'entretien, répara- tion et maintenance du matériel roulant quatre (04) roues au profit de l'Ecole Nationale de Sante Publique (ENSP). 2. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés disposant d'un Agrément technique de la catégorie 2 (pour le Lot 2) et de la catégorie 4 (pour le Lot 1 Lot 3 ; Lot 4 Lot 5 et Lot 6) pour la maintenance du matériel roulant, (copie l'égal- isée) pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration Les prestations se décomposent en six (06) lots Lot 1 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction générale, de la direction régionale Ouagadougou, et de la direction de la formation supérieure en sciences de la santé avec un budget prévisionnel de Trente-trois millions cinq cent mille (33 500 000) francs CFA TTC ; Lot 2 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la Direction régionale de Kaya avec un budget prévi- sionnel de Six millions cinq cent mille francs CFA TTC Lot 3 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction régionale de Bobo-Dioulasso avec un budget prévisionnel de Neuf millions francs CFA TTC Lot 4 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction régionale de Koudougou et de la direc- tion régionale de Dédougou avec un budget prévisionnel de Cinq millions francs CFA TTC Lot 5 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction régionale de Tenkodogo et de la direc- tion régionale de Fada N'Gourma avec un budget prévisionnel de Seize millions (16 000 000) francs CFA TTC Lot 6 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction régionale de Ouahigouya avec un budg- et prévisionnel de Cinq millions francs CFA TTC. 3. Le délai d'exécution ne devrait pas excéder : l'année budgétaire 2025 pour le marché et quinze (15) jours pour chaque commande. 4. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de prix à commandes dans les bureaux de la Direction des Marches Publics (DMP) 03 BP 7002 Ouagadougou 03 téléphone 71 38 35 98, sis dans l'im- meuble de la direction Générale de l'ENSP. 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à commandes à la Direction des Marchés Publics situé au rez de chaussée du bâtiment R+1 de la direction Générale de l'ENSP et moyennant paiement d'un montant non rem- boursable de Vingt-cinq mille 25 000) francs CFA pour le lot 1 et Vingt mille (20 000) francs CFA pour les autres lots à l'agence comptable de la Direction Générale de l'ENSP. 6. Les offres présentées en un (01) original et trois (03) copies, conformément aux données particulières de la demande de prix à commandes, et accompagnées d'une garantie de soumission d'un montant de lot 1 Six cent mille francs CFA lot 2 Cent cinquante mille francs CFA lot 3 Cent quatre-vingt mille (180 000) francs CFA lot 4 Cent mille (100 000 francs CFA lot 5 Trois cent cinquante mille francs CFA lot 6 Cent mille (100 000) francs CFA. Devront parvenir ou être remises à l'adresse du secretariat de la Direction des marchés Publics situé au rez de chaussée du bâtiment R+1 de l'ENSP, avant le 29/04/2025 à 09 heures TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Candidat. 7. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise des offres. Le Directeur des Marchés Publics Abdramane DERME Administrateur des Services de Santé revue Quotidien d'information de la Direction Générale du Contrôle des La 25 N° 4121 Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Fournitures et Services courants",
    "source_page": 25,
    "entity": "ECOLE NATIONALE DE SANTE PUBLIQUE Dr. COMLAN ALFRED A. QUENUM",
    "type": "Avis de demande de prix à commandes",
    "reference": "04/2025",
    "objet": "1. L'Ecole Nationale de Santé Publique lance une demande de prix à commandes ayant pour objet la prestation de service d'entretien, répara-",
    "lots": [
      "Lot 1 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction générale, de la direction régionale",
      "Lot 2 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la Direction régionale de Kaya avec un budget prévi-",
      "Lot 3 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction régionale de Bobo-Dioulasso avec un",
      "Lot 4 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction régionale de Koudougou et de la direc-",
      "Lot 5 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction régionale de Tenkodogo et de la direc-",
      "Lot 6 Entretien, réparation et maintenance du matériel roulant quatre (04) roues au profit de la direction régionale de Ouahigouya avec un budg-",
      "lot 1 Six cent mille francs CFA",
      "lot 2 Cent cinquante mille francs CFA",
      "lot 3 Cent quatre-vingt mille (180 000) francs CFA",
      "lot 4 Cent mille (100 000 francs CFA",
      "lot 5 Trois cent cinquante mille francs CFA",
      "lot 6 Cent mille (100 000) francs CFA."
    ],
    "reference_number": "offre-4121-2025",
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.07757266610860825,
      "bottom": 0.04256059229373932
    }
  },
  {
    "full_text": " Acquisition et mise en œuvre d'un portail intranet collaboratif au profit de la Caisse Nationale de Sécurité Sociale Avis de demande de prix N° :2025/010/CNSS/DSI/SM Financement : Fonds Propres Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025, de la Caisse Nationale de Sécurité Sociale. La Caisse Nationale de Sécurité Sociale (CNSS) dont l'identification complète est précisée aux Données particulières de la demande de 1. prix (DPDPX) lance une demande de prix ayant pour objet l'acquisition et mise en œuvre d'un portail intranet collaboratif au profit de la Caisse Nationale de Sécurité Sociale tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés pour autant qu'elles ne soient pas sous 2. le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration Les acquisitions se décomposent en un lot unique Désignation Montant prévisionnel l'acquisition et mise en œuvre d'un portail intranet collaboratif au profit de la Caisse Nationale de Sécurité Sociale 80 000 000 TTC Le délai d'exécution ne devrait pas excéder 60 jours. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande 4. de prix dans les bureaux du service des marchés, sis au rez de chaussée du bâtiment A du siège, non loin de la place de la nation. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au service des marchés et 5. moyennant paiement d'un montant non remboursable de cinquante mille (50 000) francs CFA. En cas d'envoi par la poste ou autre mode de cour- rier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et deux (02) copies, conformément aux données particulières de la demande de prix, et accompag- 6. nées d'une garantie de soumission d'un montant de deux millions deux cent cinquante mille (500 000) FCFA devront parvenir ou être remises au Service des Marchés de la CNSS à Ouagadougou, sis au rez de chaussée du bâtiment A du siège, non loin de la place de la nation, avant le 29/04/2025 à 09 heures. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 7. des offres. Président de la Commission d'attribution des marchés Mohomed OUEDRAOGO La revue Quotidien d'information de la Direction Générale du Contrôle des 26 N° 4121 Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics tacto Fournitures et Services courants",
    "source_page": 26,
    "entity": "CAISSE NATIONALE DE SECURITE SOCIALE",
    "type": "Avis de demande de prix",
    "reference": "04/2025",
    "financement": "Financement : Fonds Propres",
    "objet": "prix (DPDPX) lance une demande de prix ayant pour objet l'acquisition et mise en œuvre d'un portail intranet collaboratif au profit de la Caisse",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder 60 jours.",
    "reference_number": "offre-4121-2025",
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.07791086286306381,
      "bottom": 0.04272885248064995
    }
  },
  {
    "full_text": " Fourniture d'accessoires de réseaux de distribution Avis d'Appel d'Offres Ouvert International (AAOOI) COMPAORE, sis côté Ouest du Monument des Héros Nationaux à Ouaga 2000 de 10 heures 00 minute à 12 heures 00 minute et de 14 AAOOI N° 006/2025 heures 00 minute à 15 heures 00 minute. La Société Nationale d'Electricité du Burkina (SONABEL) a 1. obtenu des fonds dans son budget d'exploitation 2025 afin de financer 5. Les exigences en matière de qualifications sont Voir les DPAO pour la fourniture d'équipements. les informations détaillées. Le Directeur Général de la SONABEL sollicite des offres sous 6. Les candidats intéressés peuvent consulter gratuitement le dossier 2. d'appel d'offres complet au Secrétariat du Département des Marchés plis fermés de la part de candidats éligibles et répondant aux qualifica- de Fournitures, d'Equipements et de Services Courants ou le retirer à tions requises en vue de la passation de marchés à commandes pour titre onéreux contre paiement d'une somme non remboursable de deux la fourniture d'accessoires de réseaux de distribution. cent mille (200 000) F CFA pour chacun des lots 1, 2, 5 et 6 de cent Les fournitures en neuf (09) lots, sont réparties ainsi qui suit cinquante mille (150 000) F CFA pour chacun des lots 3 et 7 de deux cent cinquante mille (250 000) F CFA pour chacun des lots 4 et 8 et de lot 1 fourniture de cosses, d'armements et accessoires de ligne, de cent mille (100 00 F CFA pour le lot 9. Le paiement se fera en ferrures et espèces à la caisse siège, au premier étage du siège de la SONABEL boulonnerie à Ouagadougou, ou par virement bancaire au compte n° BF42 BF02 lot 2 fourniture d'appareils de protection électrique et interrupteurs 3010 ouvert à VISTA BANK Burkina Faso. Le lot 3 fourniture de disjoncteurs et déclencheurs lot 4 fourniture d'interrupteurs IACM dossier d'appel d'offres, en version papier, sera retiré au Secrétariat du Département des Marchés de Fournitures, d'Equipements et de lot 5 fourniture d'équipements électriques et luminaires Services Courants sur présentation de la preuve de paiement du coût lot 6 fourniture de cellules ; d'achat du dossier. lot 7 fourniture de panneaux bois de branchement lot 8 fourniture de matériels d'hygiène et de sécurité et d'accessoires 7. Les offres présentées en un original et trois (03) copies, accompag- de réseaux de distribution nées d'une clé USB contenant les bordereaux de prix sous format Excel actif et les offres technique et financière sous format PDF, conformé- lot 9 fourniture d'Extrémités et Jonctions. ment aux données particulières du dossier d'appel d'offres, devront par- Les budgets prévisionnels maximums des acquisitions sont de venir ou être remises au secrétariat du Département des Marchés de Fournitures, d'Equipements et de Services Courants, sis à l'immeuble lot 1 huit cent quarante-cinq millions neuf cent vingt mille (845 920 COMPAORE Ouaga 2000, au plus tard le 02/06/2025 à 9 heures 00 000) F CFA TTC GMT. Les offres remises en retard ne seront pas acceptées. lot 2 six cent quatre millions neuf cent trente mille F 8. Les offres doivent être accompagnées d'une garantie de soumission CFA TTC ; lot 3 quatre cent trente-six millions cinq cent trente mille (436 530 d'un montant de lot 1 seize millions neuf cent dix mille (16 910 000) F CFA, 000) F CFA lot 2 douze millions quatre-vingt-dix mille (12 090 000) F CFA, TTC ; lot 4 un milliard quatre cent soixante-huit millions soixante mille (1 lot 3 huit millions sept cent trente mille (8730000) CFA, lot 4 vingt-neuf millions trois cent soixante mille (29 360 000) F CFA, 468 060 000) lot 5 quatorze millions sept cent vingt mille (14 720 000) F CFA, E CFA TTC lot 6 dix-sept millions quatre cent soixante mille (17 460 000) F CFA, lot 5 sept cent trente-six millions trois cents mille (736 300 000) F CFA TTC lot 7 sept millions trois cent soixante-dix mille (7370000) F CFA, lot 6 huit cent soixante-treize millions deux cent soixante-dix mille lot 8 trente-quatre millions cinq cent trente mille (34 530 000) F CFA, lot 9 trois millions trois cent dix mille (3 310 000) CFA, (873 270 000) ou le montant équivalent dans une monnaie librement convertible con- F CFA TTC formément à l'article 100 du décret n° 2024-1748/PRES/PM/MER du 31 lot 7 trois cent soixante-huit millions huit cent quatre-vingt-dix mille (368 890 000) F CFA TTC décembre 2024 portant procédures de passation, d'exécution et de lot 8 un milliard sept cent vingt-six millions sept cent vingt mille (1726 règlement des marchés publics. 720 F 9. Les soumissionnaires resteront engagés par leur offre pendant une CFA TTC période de quatre-vingt-dix (90) jours à compter de la date limite de lot 9 : cent soixante-cinq millions cinq cent quatre-vingts mille (165 580 dépôt des offres comme spécifié au point 19.1 des IC et aux DPAO. 000) F CFA TTC ; 10. Les offres seront ouvertes en présence des représentants des soumissionnaires qui souhaitent assister à l'ouverture des plis le Le délai d'exécution des prestations est de 150 jours pour chacun des 02/06/2025 à 9 heures 00 GMT. à l'adresse suivante Salle de réu- 9 lots. nions située au rez-de chaussée de l'immeuble COMPAORE, sis côté Quest du Monument des Héros Nationaux à Ouaga 2000. 3. La passation des marchés sera conduite par appel d'offres ouvert tel que défini aux articles 63 et suivants du décret n° 2024- 1748/PRES/PM/MEE du 31 décembre 2024 portant procédures de pas- sation, d'exécution et de règlement des marchés publics et ouvert à Le Directeur Général, tous les candidats éligibles. 4. Les candidats intéressés peuvent obtenir des informations à la Direction des Marchés, sise à Ouaga 2000 ou aux adresses mail suiv- Souleymane OUEDRAOGO antes abzeta.sanfo@sonabel.bf et secretariat.dg@sonabel.bf. Ils peu- vent prendre connaissance des documents d'appels à concurrence au secrétariat du Département des Marchés de Fournitures, d'Equipements et de Services Courants, au 2e étage de l'immeuble revue Quotidien d'information de la Direction Générale du Contrôle des 27 La N° 4121 Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics DOCOR Prestations intellectuelles",
    "source_page": 27,
    "entity": "SOCIETE NATIONALE D'ELECTRICITE DU BURKINA",
    "type": "Avis d'Appel d'Offres Ouvert International (AAOOI)",
    "reference_number": "offre-4121-2025",
    "reference": "06/2025",
    "lots": [
      "lot 1 fourniture de cosses, d'armements et accessoires de ligne, de",
      "lot 2 fourniture d'appareils de protection électrique et interrupteurs",
      "lot 3 fourniture de disjoncteurs et déclencheurs",
      "lot 4 fourniture d'interrupteurs IACM",
      "lot 5 fourniture d'équipements électriques et luminaires",
      "lot 6 fourniture de cellules ;",
      "lot 7 fourniture de panneaux bois de branchement",
      "lot 8 fourniture de matériels d'hygiène et de sécurité et d'accessoires",
      "lot 9 fourniture d'Extrémités et Jonctions.",
      "lot 1 huit cent quarante-cinq millions neuf cent vingt mille (845 920",
      "lot 2 six cent quatre millions neuf cent trente mille F",
      "lot 3 quatre cent trente-six millions cinq cent trente mille (436 530",
      "lot 1 seize millions neuf cent dix mille (16 910 000) F CFA,",
      "lot 2 douze millions quatre-vingt-dix mille (12 090 000) F CFA,",
      "lot 4 un milliard quatre cent soixante-huit millions soixante mille (1",
      "lot 3 huit millions sept cent trente mille (8730000) CFA,",
      "lot 4 vingt-neuf millions trois cent soixante mille (29 360 000) F CFA,",
      "lot 5 quatorze millions sept cent vingt mille (14 720 000) F CFA,",
      "lot 6 dix-sept millions quatre cent soixante mille (17 460 000) F CFA,",
      "lot 5 sept cent trente-six millions trois cents mille",
      "lot 7 sept millions trois cent soixante-dix mille (7370000) F CFA,",
      "lot 6 huit cent soixante-treize millions deux cent soixante-dix mille",
      "lot 8 trente-quatre millions cinq cent trente mille (34 530 000) F CFA,",
      "lot 9 trois millions trois cent dix mille (3 310 000) CFA,",
      "lot 7 trois cent soixante-huit millions huit cent quatre-vingt-dix mille",
      "lot 8 un milliard sept cent vingt-six millions sept cent vingt mille (1726",
      "lot 9 : cent soixante-cinq millions cinq cent quatre-vingts mille (165 580"
    ],
    "delaiExecution": "Le délai d'exécution des prestations est de 150 jours pour chacun des",
    "hash_id": "54acfc2747e81e0d98fbb3cd82122e14",
    "source_position": {
      "top": 0.07765108346939087,
      "bottom": 0.04279274493455887
    }
  },
  {
    "full_text": " Audit de la gestion administrative, financière et comptable du FONAENF par les audits externes Appel à manifestation d'intérêt N°2025-01/FONAENF/DG La présente sollicitation de manifestation d'intérêt fait suite à l'adoption du plan de passation des marchés publics exercice 2025 1. du Fonds pour l'Alphabétisation et l'Education Non Formelle (FONAENF) ; Financement 2. Budget FONAENE de l'exercice 2025 : Les services de consultants comprennent un lot unique 3. audit de la gestion administrative, financière et comptable du FONAENE par les audits externes Critères d'évaluation 4. les candidats intéressés sont invités à manifester leur intérêt pour la prestation des services décrits ci-dessus en fournissant les informa- tions indiquant qu'ils sont qualifiés pour exécuter les services Le reste de la procédure de sélection sera celle conforme aux dispositions du décret N°2024-1748/PRES/PM/MEE du 31 décembre 2024, portant modification du décret IN°2023-0273/PRES-TRANS/PM/MEFP du 21/03/2023 portant procédures de passations, d'exécution et de règlement des marchés publics. le présent avis à manifestation d'intérêt est soumis aux dispositions du décret N°2024-1748/PRES/PM/MEF du 31 décembre 2024 5. portant procédures de passation, d'exécution et de règlement des marchés publics et son modificatif. Les candidats seront notés sur 100 points repartis sur la base des critères ci-après le domaine des activités du candidat (10 pts) la démarche méthodologique (30 pts) et le plan de travail (20 pts); les références du candidat concernant l'exécution des quatre (04) marchés similaires des trois (03) dernières années (joindre les copies des pages de garde et de signature des marchés, les attestations de bonne exécution ou les rapports de validation) (40 pts). NB Les marchés similaires qui seront pris en comptes sont les marchés réalisés dans le cadre de l'audit des comptes de l'Etat et de ses démembrements. Liste des marchés similaires Année de N° d'ordre Contact de l'autorité Objet du Lieu de Montant du Références du Autorité réalisation marché réalisation marché marché contracte contractante 01 02 03 N Il est demandé aux candidats de fournir ces informations en ne dépassant pas 15 pages. Les candidats peuvent s'associer pour 6. renforcer leurs compétences respectives. A l'issue de l'évaluation, les trois (03) bureaux présentant au mieux les aptitudes requises pour exécuter les prestations et ayant 7. le score minimum de 70/100 seront retenus. Ces candidats présélectionnés seront ensuite invités à présenter leurs propositions tech- niques et financières. Le consultant techniquement conforme, ayant la proposition financière évaluée la moins disante sera retenu pour la négociation et la signature du contrat. Composition du dossier de manifestation d'intérêt 8. Les cabinets ou bureau d'études désirant participer à la présélection sont invités à adresser leur dossier de manifestation d'intérêt à l'au- torité contractante. Les candidats peuvent s'associer pour renforcer leur compétence. Le dossier doit fournir les informations suivantes une lettre de manifestation d'intérêt adressée à l'autorité contractante, précisément à Monsieur le Directeur Général du FONAENE l'attestation de l'appartenance à l'ONECCA une présentation du bureau d'études faisant ressortir les principales compétences requises pour les prestations demandées la démarche méthodologique et le plan de travail : les références des prestations similaires exécutées au cours des trois (03) dernières années (copie des pages de garde et de sig- des contrats approuvés et leurs attestations de bonne fin d'exécution ou les rapports de validation) nature adresse complète localisation, personne à contacter, boite postale, téléphone, faxe, email, etc.... toute autre information permettant d'évaluer la capacité technique du bureau d'études. Renseignements complémentaires 9. Les bureaux intéressés peuvent obtenir des informations supplémentaires et les termes de références à l'adresse mentionnée ci-dessous aux heures d'ouverture de bureaux suivantes le matin de 07 heures 30 mn à 12 heures 30. et l'après midi de 13 heures 00 mn à 16 revue revue Contrôle des Quotidien d' La 28 La N° 4121 Vendredi 18 avril 2025 Marchés Pub Faso des marchés publics Burkina des marchés publics Prestations intellectuelles aux heures d'ouverture de bureaux suivantes : le matin de 07 heures 30 mn à 12 heures 30, et l'après midi de 13 heures 00 mn à 16 heures 00mm (TU) à la direction générale du FONAENE sise à Ouaga 2000, Tél : (+226) 25 41 77 90 Dépôt des dossiers 10. Les manifestations d'intérêt, rédigées en langue française en quatre (4) exemplaires (1 original + 3 copies marquées comme telles) devront être déposées sous plis fermé à l'adresse mentionnée ci-dessous au plus tard le 05/05/2025 à 10 heures 30 mn (TU) au secré- tariat de la direction générale du FONAENE sise à Ouaga 2000, Tél : (+226) 25 41 77 90. Les offres devront porter la mention suivante << audit de la gestion administrative, financière et comptable du FONAENE par les audits externes . Ouverture des plis 11. L'ouverture des offres interviendra en séance publique dans la salle de réunion du FONAENE Le FONAENE se réserve le droit de ne donner aucune suite au présent avis de manifestation d'intérêt. N.B : l'enveloppe financière de la prestation se chiffre à onze millions (11 000 000) de Francs CFA TTC. Le Directeur Général Dr Yombo Paul DIABOUGA Officier de l'Ordre National revue La revue lu Contrôle des Quotidien 29 N° 4121 - Vendredi 18 avril 2025 La des marchés publics u Burkina Faso Marchés P des marchés publics DOCOR DOCOR Prestations intellectuelles",
    "source_page": 28,
    "entity": "FONDS POUR L'ALPHABETISATION ET L'EDUCATION NON FORMELLE",
    "reference": "05/2025",
    "financement": "Financement",
    "reference_number": "offre-4121-2025",
    "objet": "Objet du",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07821113616228104,
      "bottom": 0.04249906167387962
    }
  },
  {
    "full_text": " RECRUTEMENT D'UN CONSULTANT INDIVIDUEL POUR L'ELABORATION D'UN PLAN DE CONTINGENCE DES PRINCIPALES MALADIES DE LA VOLAILLE RECTIFICATIF PORTANT SUR L'IMMATRICULATION DE L'AVIS À MANIFESTATION D'INTÉRÊT N°2025-005M/MARAH/SG/DMP DU 25 MARS 2025 POUR LE RECRUTEMENT D'UN CONSULT- ANT INDIVIDUEL POUR L'ELABORATION D'UN PLAN DE CONTINGENCE DES PRINCIPALES MALADIES DE LA VOLAILLE PARU DANS LA REVUE DES MARCHES PUBLICS N°4114 DU MERCREDI 06 AVRIL 2025 Secteur Agriculture Référence de l'Accord de Financement Don FAD no2100155042270 du 27 février 2023 N° d'identification du Projet : P-BF-AA0-032. Le Gouvernement du Burkina Faso a obtenu auprès du Fonds africain de développement (FAD), un prêt et un don pour le financement du 1. coût du Projet de développement intégré des chaînes de valeur maîs, soja, volaille et poisson et de résilience (PIMSAR), et à l'intention d'utiliser une partie de ces fonds pour effectuer des paiements au titre du contrat relatif l'élaboration d'un de contingence des principales maladies de la volaille. Les services prévus au titre de ce contrat comprennent : 2. tenir une rencontre de cadrage avec le comité de suivi de l'étude pour une meilleure compréhension des attentes de l'élaboration du plan de contingence; proposer à l'approbation du comité de suivi une méthodologie d'élaboration du plan de contingence procéder à une revue documentaire en lien avec les documents cadres du projet et ceux avec l'aviculture en général et spécifiquement avec la pathologie aviaire interviewer toute personne à même de fournir des informations sur la production et la santé de la volaille au Burkina Faso ; établir un diagnostic scrupuleux et exhaustif sur les principales maladies de volaille au Burkina Faso à travers la collecte et l'analyse des données recueillies dans la documentation et l'entretien avec les acteurs de l'aviculture élaborer le plan de contingence des principales maladies de volaille et le soumettre à la validation lors d'un atelier organisé à cet effet intégrer les amendements de l'atelier de validation dans le document final du plan de contingence déposer au PIMSAR et au Secrétariat Général du MARAH, le document final (consolidé) du plan de contingence en versions papier (trois exemplaires) et numérique. Le Directeur des Marchés Publics du Ministère de l'Agriculture, des Ressources Animales et Halieutiques (MARAH) invite les Consultants 3. à présenter leur candidature en vue de fournir les services décrits ci-dessus. Le Consultant individuel qui sera sélectionné devra avoir le profil suiv- ant Être titulaire d'un diplôme d'au moins Bac + 5 en santé animale Justifier d'un minimum de cinq (05) années d'expérience professionnelle pertinente dans le domaine de la santé animale ; Avoir déjà conduit avec succès des consultations notamment l'élaboration de plans de contingence/plans d'urgence en matière de santé animale Avoir une bonne maîtrise de la langue française. Les consultants intéressés doivent produire les informations sur leur capacité et expérience démontrant qu'ils sont qualifiés pour les prestations (documentation, référence de prestations similaires, expérience dans des missions comparables, etc.). Les dossiers de manifestation d'intérêts devront comporter les pièces suivantes 4. Une lettre de manifestation d'intérêt adressée à Monsieur le Directeur des Marchés Publics du Ministère de l'Agriculture, des Ressources animales et halieutiques (MARAH) : Un curriculum vitae (CV) actualisé, daté et signé, avec mention d'au moins trois références professionnelles, et comportant les informa- tions sur les formations académiques, expériences, compétences et capacités du Consultant démontrant qu'il est qualifié pour la mission ; Les références des missions réalisées par les Consultants missions d'élaboration plans de contingence/plans d'urgence en matière de santé animale. Les Consultants doivent faire ressortir au moins pour chaque mission les informations minimums suivantes (i) l'objet et le contenu de la mission (ii) le nom, l'adresse et les contacts du client ; (iii) le nom du projet et du bailleur (iv) le pays de réalisation de la mission (v) l'an- née de réalisation y compris les dates de début et de fin de la mission (vi) le montant du contrat et toute autre information pertinente sur la mis- sion réalisée Les copies du diplôme, des attestations de travail, les attestations de bonne exécution de prestations/missions similaires accompagnées des pages de garde et de signature des contrats exécutés, et attestant des qualifications, expériences et compétences du Consultant pour la mis- sion. Les critères d'éligibilité, l'établissement de la liste restreinte et la procédure de sélection seront conformes au Cadre de passation des 5. marchés pour les opérations financées par le Groupe de la Banque africaine de développement, édition d'octobre 2015, disponible sur le site web de la Banque à l'adresse : http://www.afdb.org. La sélection sera conduite suivant la méthode de sélection de consultant individuel, notamment par la comparaison d'au moins trois (03) 6. CV sur la base d'une liste restreinte de consultants qualifiés établie à l'issue de l'avis à manifestation d'intérêts. La sélection sera effectuée en deux (2) étapes La phase d'établissement d'une liste restreinte d'au moins trois (03) candidats qualifiés pour la mission, c'est à dire répondant aux exi- gences minimum de diplôme et d'expériences requises dans les termes de référence de la mission ; La phase d'évaluation et de comparaison des CV des candidats de la liste restreinte afin de retenir le candidat le plus qualifié et le plus apte pour la mission. La revue Quotidien d'information de la Direction Générale du Contrôle des 30 N° 4121 Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles Le candidat le plus qualifié pour la mission est classé premier à l'issue de l'évaluation des CV et sera invité à soumettre une proposition financière en vue de la négociation du contrat. L'évaluation des CV des candidats retenus sur la liste restreinte sera effectuée sur la base des critères suivants Critères d'évaluation/Barème de notation N° Notation Qualifications et aptitude pour la tâche à accomplir 35 points A Diplôme 05 points Diplôme conforme : Niveau minimum BAC+5 en santé animale = 05 points A.1 05 points En cas de diplôme non conforme (niveau inférieur à BAC+5 ou diplôme non équivalent) = Disqualification. Expérience générale 30 points Justifier d'au moins cinq (05) années d'expérience professionnelle pertinente dans le domaine de la santé animale A.2 Cinq (05) années d'expérience 25 points 30 points Au-delà de cinq (05) années d'expérience 0,5 point supplémentaire par année d'expérience additionnelle. Adéquation pour la mission : Expériences spécifiques dans la tâche décrite dans les TDR 60 points B Avoir réalisé au moins une (01) mission d'élaboration de plan de contingence/plan d'urgence en matière de santé animale 60 points B.1 Une (01) mission 40 points Au-delà d'une (01) mission : 02 points supplémentaires par mission additionnelle Expérience similaire en Afrique de l'Ouest 05 points C Expérience d'élaboration de plan de contingence/plan d'urgence en Afrique de l'Ouest 1 point par 05 points C.1 mission/expérience réalisée Total 100 points NB En cas de 1er ex-aequo, le candidat ayant réalisé le plus grand nombre de missions d'élaboration de plan de contingence de maladies de la volaille sera retenu et invité à négocier le contrat. 7. Les consultants intéressés peuvent obtenir des informations supplémentaires y compris les termes de référence de la mission à l'adresse men- tionnée ci-dessous aux heures d'ouverture de bureaux suivantes Secrétariat de la Direction des Marchés Publics (DMP) du MARAH, Immeuble du MARAH sis à Ouaga 2000, Rez-de-chaussée, 03 BP 7010 Ouagadougou 03, Burkina Faso, Tél (00226) 51 91 03 79 / 67 46 e-mail dmpmaah@gmail.com. Les heures d'ouverture et de fermeture sont les suivantes du lundi au jeudi (07 heures 30 minutes 12 heures 30 minutes et de 13 heures 00 minute à 16 heures 00 minute) et le vendredi (de 07 heures 30 minutes à 12 heures 30 minutes et de 13 heures 30 minutes à 16 heures 30 minutes) (Temps Universel). 8. Les expressions d'intérêt doivent être déposées à l'adresse mentionnée ci-dessous au plus tard le 23/04/2025 à 9 heures 00TU. Wendsongda Elie ZONGO et porter expressément la mention Elaboration d'un plan de contingence des principales maladies de la volaille . À l'attention : Wendsongda Elie ZONGO, Directeur des Marchés Publics du MARAH Direction des marchés publics du MARAH, Immeuble du MARAH sis à Ouaga 2000, Rez-de-chaussée. OUAGADOUGOU, BURKINA FASO Tel : (00226) 51 91 03 79 /67 46 14 07 E-mail : dmpmaah@gmail.com avec copie à spmpimsar@gmail.com LE DIRECTEUR DES MARCHES PUBLICS Président de la commission d'attribution des marchés Wendsongda Elie ZONGO Administrateur des services financiers revue Quotidien d'information de la Direction Générale du Contrôle des La 31 N° 4121 Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles",
    "source_page": 30,
    "entity": "MINISTERE DE L'AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES",
    "reference_number": "offre-4121-2025",
    "reference": "04/2025",
    "objet": "santé animale. Les Consultants doivent faire ressortir au moins pour chaque mission les informations minimums suivantes (i) l'objet et le contenu",
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.07755798101425171,
      "bottom": 0.04297662526369095
    }
  },
  {
    "full_text": " Présélection d'un prestataire pour l'actualisation de Schéma directeur du système d'infor- mation au profit de LA POSTE BF nance ou stratégie IT, d'élaboration ou d'actualisation de Schéma AVIS A MANIFESTATION D'INTERET directeur du système d'information (fournir une copie des pages de N° 2025-004/LA POSTE BF/DG/DM/DMTPI Financement Budget La Poste Burkina Faso, Gestion 2025 garde et page de signature des contrats/ approuvés et dûment justifiés par des attestations ou certificats de bonne fin d'exécution ou des rap- ports de validation signés et délivrés par les autorités contractantes). La Poste Burkina Faso a inscrit dans son Budget Gestion 2025 des II est demandé aux candidats de fournir ces informations en ne dépas- fonds, et a l'intention d'utiliser une partie de ces fonds pour effectuer des paiements au titre du marché de services de prestations intel- sant pas 15 pages. lectuelles relatives à l'actualisation de Schéma directeur du système Une liste restreinte des trois (03) candidats les plus qualifiés et expéri- d'information au profit de LA POSTE BF. mentés sera établie selon les critères indiqués ci-dessus, sur la base des candidatures reçues. Ces candidats présélectionnés seront ensuite Pour se faire. le Président de la commission d'attribution des marchés invités à présenter leurs propositions techniques et financières. lance un avis à manifestation d'intérêt pour la présélection d'une liste de trois (03) prestataires (agréer dans le domaine informatique D5) au maximum à consulter dans le cadre d'une demande de propositions Les candidats dont les propositions techniques auront atteint le score minimal requis de 75 points verront leurs propositions financières allégée y relative. ouvertes et évaluées. Dans le cadre de la réalisation de la mission, le prestataire doit avoir Le candidat ayant la proposition financière la moins disante sera retenu des compétences et des expertises professionnelles confirmées dans pour la négociation financière et éventuellement la signature du contrat. l'urbanisation des systèmes d'informations (SI), la gouvernance ou stratégie IT. l'élaboration ou l'actualisation de Schéma directeur du sys- Les candidats intéressés peuvent obtenir des informations supplémen- tème d'information. taires sur la mission en consultant ou en récupérant les termes de références à l'adresse ci-dessous Département des Marchés sis coté Les candidats intéressés sont invités à manifester leur intérêt pour la Est du bureau d'échange au 3329, Avenue Moogho-Naaba Wobgo (ex prestation des services décrits ci-dessus en fournissant les informations Bassawarga) Secteur 4, téléphone (+226) 25 41 90 41, de 07h30 à 12h30 et de 13h00 à15h30 (lundi au jeudi) et 07h30 à 12h30 et de indiquant qu'ils sont qualifiés pour exécuter lesdits services. Les candi- 13h30 à 16h 30 (Vendredi) dats peuvent s'associer pour renforcer leurs compétences respectives. Les manifestations d'intérêt, un (01) original et trois (03) copies, Le dossier à manifestation d'intérêt se compose comme suit rédigées en langue française doivent être déposées sous plis fermé à Une lettre de manifestation d'intérêt l'adresse ci-après Porte N° 1 du Département des Marchés. sis coté La note de présentation du prestataire faisant ressortir les élé- Est du bureau d'échange au 3329, Avenue Moogho-Naaba Wobgo (ex Bassawarga) Secteur 4 au plus tard le 05/05/2025 à 09 heures 00 ments ci-après son nom. son adresse complète (domiciliation, boîte téléphone minute TU. L'enveloppe extérieure devra porter la mention incluant le code postale, Manifestation d'intérêt 2025-004/LA POSTE BF/DG/DM/DMTPI portant du pays et de la ville, et e-mail) ses domaines de compétences ainsi présélection de prestataire pour l'actualisation de Schéma directeur du que son statut juridique (joindre une copie légalisée du registre de com- système d'information au profit de LA POSTE BF merce et du crédit mobilier) Toutes informations jugées pertinentes en rapport avec la mis- L'ouverture des plis interviendra en séance publique le même jour, en sion présence des candidats qui souhaitent y assister, dans la salle de con- Des références concernant l'exécution de contrats analogues, expérience dans des conditions semblables exécutées par le férence de la Direction générale de La Poste Burkina Faso, Avenue de prestataire, joindre la liste des contrats exécutés, présentés sous le la Nation, 3è étage. modèle suivant En cas d'envoi par la poste ou autre mode de courrier, la Personne Référence et Contact de Responsable des Marchés ne peut être responsable de la non-récep- Autorité Année et lieu Montant du l'autorité objet du tion de l'offre transmise par le Candidat. marché de réalisation contractante marché contractante Le Président de la Commission d'Attribution des Marchés La liste et les CV du personnel nécessaire pour assurer cor- rectement la mission, conformément aux termes de références. Christian ZOMBRE Le présent avis à manifestation d'intérêt est soumis aux dispositions du Chevalier de l'Ordre de l'Etalon Décret N° 2024-1748/PRES/PM/MER du 31 décembre 2024 portant procédure de passation, d'exécution et de règlement des marchés publics. Les candidats seront évalués sur la base des critères ci-après La qualification du prestataire dans le domaine des prestations sollic- itées (domaine de compétence en relation avec la mission la conduite d'une mission d'actualisation d'un schéma directeur du système d'infor- mation) les références du candidat concernant l'exécution de marchés ana- logues d'un montant supérieur ou égal à vingt un millions (21 000 000) de francs FCFA exécutés au cours des cinq (05) dernières années en matière d'urbanisation des systèmes d'informations (SI), de gouver- revue Quotidien d'information de la Direction Générale du Contrôle des La 32 N° 4121 Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles",
    "source_page": 32,
    "entity": "LA POSTE BURKINA FASO",
    "reference": "2024-1748/PRES/PM/MER",
    "financement": "Financement Budget La Poste Burkina Faso, Gestion 2025",
    "objet": "objet du",
    "reference_number": "offre-4121-2025",
    "hash_id": "ac16a86f876eb83abb2c2be8c40ad1df",
    "source_position": {
      "top": 0.07836859673261642,
      "bottom": 0.04272570088505745
    }
  },
  {
    "full_text": " SERVICES DE CONSULTANTS POUR LA REALISATION D'UNE MISSION D' AUDIT FINAN- CIER DES COMPTES GENERAUX DE L'ONEA ET SES PROJETS POUR LES EXERCICES 2025 à 2029 AVIS A MANIFESTATION D'INTERET N°0010/2025/ONEA/DG/SG/DM/SMFE 1. L'Office National de l'Eau et de l'Assainissement (ONEA) a reçu un financement de l'Agence Française de Développement (AFD), et a l'inten- tion d'utiliser une partie du montant de celui-ci pour effectuer les paiements au titre de services de consultant 2. Les services du candidat auront pour objet la réalisation d'une mission d'audit financier de l'ONEA et ses projets pour les exercices 2025 à 2029 3. Les candidats intéressés sont invités à manifester leur intérêt pour la prestation des services décrits ci-dessus en fournissant les informations indiquant qu'ils sont qualifiés pour exécuter les services. .Cet Avis à Manifestation d'Intérêt s'adresse aux cabinets d'audit. Les critères d'éligibilité à un financement de l'AFD sont spécifiés à l'Article 1.3 des \"Directives pour la Passation des Marchés financés par 5. l'AFD dans les États étrangers\", disponibles en ligne sur le site internet de l'AFD http://www.afd.fr. Les Candidats ne peuvent soumettre qu'une seule candidature en leur nom propre ou en Groupement. Si un Candidat (y compris le mem- 6. bre d'un Groupement) soumet ou participe à plusieurs candidatures, celles ci seront éliminées. En revanche, un même sous-traitant peut participer à plusieurs candidatures. Si le Candidat est constitué en Groupement, la Manifestation d'Intérêt doit inclure une copie de l'accord de Groupement conclu par l'ensemble de ses membres, ou une lettre d'intention de constituer un Groupement, signée par tous ses membres et accompagnée d'une copie de l'accord de Groupement pro- posé. En l'absence de ce document, les autres membres seront considérés comme Sous traitants. Les références et qualifications des Sous traitants ne sont pas prises en compte dans l'évaluation des candidatures. 7. Les Candidats intéressés doivent produire les informations démontrant qu'ils sont qualifiés et expérimentés pour réaliser le présent Service. A ce titre, ils justifieront qu'ils possèdent des références de prestations récentes et similaires organisation générale a) organisation technique; b) Chiffre d'affaire moyen des cinq dernières années (CA/an > 300 millions de FCFA) référence similaire (05 références exigées) le caractère similaire des références sera analysé en fonction de l'ampleur des marchés Marché d'au moins 30 millions de FCFA TTC la nature des services Marchés d'Audit compable et financier du domaine et de l'expertise technique expérience générale en audit comptable et financier o expérience en audit comptable et financier de projets financés par les bailleurs. o du contexte géographique Burkina Faso NB seules les références techniques des cinq (05) dernières années justifiées par les pages de garde et de signature des contrats ainsi que les attestations de bonne fin sont prises en compte. 8. En raison du risque sécuritaire dans les zones où doivent être réalisés les Services, l'évaluation des Manifestations d'Intérêts vérifiera que les candidatures répondent aux critères suivants à l'exlusion des candidats nationaux le candidat possède au moins une expérience de prestations en zone à risque sécuritaire similaire, pour laquelle il fournira une preuve de mise en œuvre de mesures de sûreté (facture ou contrat avec prestataire sûreté, justificatifs de sensibilisation à la sûreté avant départ sur site, etc.). le candidat possède des procédures internes de gestion de la sûreté il fournira la description de son dispositif de veille et de son disposi- tif de gestion des crises. le candidat dispose, pour des prestations réalisées à l'étranger, d'un contrat d'assistance et de rapatriement de ses collaborateurs il fournira l'attestation le justifiant. le candidat décrira son processus standard de préparation au départ en mission dans des zones sensibles, et joindra des justificatifs de sa mise en œuvre (ordres de mission avec consignes associées, attestations d'actions de sensibilisation ou de formation, etc.). l'auditeur ayant audité les trois (03) derniers exercices de l'entité n'est pas autorisé a competir En cas de Groupement, le mandataire ainsi que tout membre ayant son siège en dehors du pays du Client devront remplir chacun de ces critères. Une candidature ne répondant pas à l'une quelconque de ces exigences sera écartée. Les candidats intéressés doivent produire les informations justifiant qu'ils sont qualifiés pour exécuter les services. Ces informations 9. devront être présentées sous la forme d'un dossier de candidature constitué comme suit une lettre de manifestation d'intérêt motivant l'intérêt du consultant pour cette étude. ainsi dans le cas d'un groupement, d'une copie de l'accord de Groupement conclu par l'ensemble de ses membres ou d'une lettre d'intention de constituer un Groupement ; revue Quotidien d'information de la Direction Générale du Contrôle des 33 N° 4121 Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles la déclaration d'intégrité dûment signée (en annexe à ce document ou accessible au sein de la directive sur la passation des marchés sur le site www.afd.fr). le format de présentation de l'annexe 2 ainsi qu'une brochure de présentation du candidat ou du groupement indiquant le chiffre d'affaires des cinq (5) derniers exercices les exigences de sécurité mentionnées ci-dessus une synthèse des références de complexité et volume similaires. les références détaillées dans la limite de cinq (05) références (au-delà les références seront écartées de l'analyse) les plus pertinentes et de moins de cinq (05) ans (au format de l'annexe 3) de signature des contrats. les contacts actifs téléphoniques et/ou mails des bénéficiaires ou bailleurs devront être précisés pour chaque référence une liste indicative du personnel permanent du groupement mobilisable sur cette prestation avec leur qualification et expérience (les CVs ne doivent pas être fournis) ; les coordonnées du responsable du bureau d'études ou du groupement (chef de file) à qui adresser le résultat de la présélection une liste du matériel dont dispose le groupement : toutes autres informations permettant d'évaluer les capacités du bureau d'études ou du groupement ; L'ONEA dressera une liste restreinte de six (6) Candidats maximum, présélectionnés sur la base des candidatures reçues, auxquels il 10. adressera la Demande de Propositions pour la réalisation des Services requis. Les Manifestations d'Intérêts rédigées en français, doivent être déposées en un (01) original et trois (03) copies sous plis fermés à 11. l'adresse ci-dessous au plus tard le 07/05/2025 à 09 heures 00 mn GMT. Direction Générale (siège social) de l'ONEA, Secrétariat Courrier Arrivée, 220 Avenue de l'ONEA, secteur 12 arrondissement 3 (quartier Pissy), Ouagadougou 01 BP 170 Ouagadougou 01, E-mail: oneadg@fasonet.bt Tél. : (+226) 25 43 19 00 à 08, Fax : (+226) 25 43 19 11 Burkina Faso. 12. L'ouverture des plis sera faite immédiatement après l'heure limite de dépôt en présence des candidats qui souhaitent y assister à l'adresse suivante : Salle de conférences du rez-de-chaussée, Direction Générale (siège social) de l'ONEA, 220 Avenue de l'ONEA, secteur 12 arrondissement 3 (quartier Pissy), Ouagadougou 01 BP 170 Ouagadougou 01. 13. Les plis devront porter la mention suivante : Manifestation d'intérêts relatif au recrutement de consultants pour la réalisation d'une mission d'audit financier de l'ONEA et ses projets pour les exercices 2025 à 2029 . 14. Les candidats intéressés peuvent obtenir des informations supplémentaires au sujet des documents de référence tous les jours ouvrables de 7h30 mn à 12h30 mn et de 13h à 16h à l'adresse ci-dessous Direction Financière sise au siège de l'ONEA, 220, Avenue de l'ONEA, secteur 12 arrondissement 3 (quartier Pissy), Ouagadougou, Tél. : (+226) 25 43 19 00 à 08 E-mail moussitafa_dao@yahoo.fr et abdoulaye.zongo@oneabf.com 15. L'ONEA se réserve le droit de ne donner aucune suite au présent avis d'appel à manifestation d'intérêt. NB Le montant prévisionnel est de vingt-cinq millions (25 000 000) FCFA HT par exercice. Le Président de la Commission d'Attribution des Marchés, Souleymane SANNE La revue Quotidien d'information de la Direction Générale du Contrôle des 34 N° 4121 - Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso DECORD des marchés publics DGCMEF - Health * Marchés de Prestations Intellectuelles P. 36 & 37 La revue Quotidien d'information de la Direction Générale du Contrôle des 35 N° 4121 - Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso DOCORD des marchés publics Prestations intellectuelles",
    "source_page": 33,
    "entity": "OFFICE NATIONAL DE L'EAU ET DE L'ASSAINISSEMENT (ONEA)",
    "reference_number": "offre-4121-2025",
    "reference": "05/2025",
    "objet": "2. Les services du candidat auront pour objet la réalisation d'une mission d'audit financier de l'ONEA et ses projets pour les exercices 2025 à",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07726991921663284,
      "bottom": 0.042844511568546295
    }
  },
  {
    "full_text": " Constitution d'une base de données de fournisseurs/prestataires de la Direction Provinciale des Sports et des Loisirs de la Léraba pour l'année 2025 Avis à manifestation d'intérêt 2025-001 Dans le cadre de l'exécution de ses crédits délégués, Gestion 2025, la Direction Provinciale des Sports et des Loisirs de la Léraba (DPSL-LRB) souhaite recevoir des candidatures pour la mise en place d'une base de données de fournisseurs/prestataires de biens et services dans le cadre de ses procédures de demande de cotations pour les domaines ci-après N° de Lot Domaines FOURNITURES ET EQUIPEMENTS Lot 1 Matériel et fournitures de bureau Lot 2 Matériel et fournitures spécifiques de sport Lot 3 Matériel et fournitures spécifiques de sport scolaire Lot 4 Matériel et fournitures spécifiques de loisirs PRESTATION DE SERVICES COURANT Lot 1 Pause-café renforcée pour réunion conférence nationale sur les loisirs La participation à la présente manifestation d'intérêt est ouverte aux entreprises à jour vis-à-vis de l'Administration. La DPSL-LRB rappelle aux prestataires et fournisseurs qui ont déjà déposé des offres de service qu'ils ne sont pas dispensés de cette formalité, et devront produire un dossier composé de 1- Une lettre de demande d'inscription adressée au Directeur Provincial de la Léraba indiquant le Lot et le domaine d'activité du candidat 2- Une présentation de l'entreprise indiquant notamment son adresse complète, sa situation géographique, ses qualifications et compé- tences dans le domaine d'intervention choisi ; 3- Une description des moyens humains et matériels dont dispose l'entreprise ; 4- Une copie de l'agrément, attestation ou autorisation pour les domaines qui exigent la possession d'un tel document ; 5- Une copie du registre de commerce et de crédit mobilier ; 6- Les preuves des expériences ou de réalisation. Les entreprises éligibles et désirant prendre part à cette consultation doivent déposer sous plis fermé avec la mention << Réponse à l'avis de constitution de la base de données de fournisseurs/prestataires ainsi que la précision du Lot concerné au secrétariat de la Direction Provinciale des Sport et des Loisirs de Sindou au plus tard le 24/04/2025 à 09 heures Contact : 72 81 72 78/ 56 72 33 36. Le Gestionnaire des crédits délégués, De la Direction Provinciale des sports et loisirs de Sindou Wilfreid PODA Maitre d'EPS La revue Quotidien d'information de la Direction Générale du Contrôle des 36 N° 4121 Vendredi 18 avril 2025 DOCTOR Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles",
    "source_page": 36,
    "entity": "REGION DES CASCADES",
    "type": "Avis à manifestation d'intérêt",
    "reference": "04/2025",
    "lots": [
      "Lot 1 Matériel et fournitures de bureau",
      "Lot 2 Matériel et fournitures spécifiques de sport",
      "Lot 3 Matériel et fournitures spécifiques de sport scolaire",
      "Lot 4 Matériel et fournitures spécifiques de loisirs",
      "Lot 1 Pause-café renforcée pour réunion conférence nationale sur les loisirs"
    ],
    "reference_number": "offre-4121-2025",
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.07834814488887787,
      "bottom": 0.042771343141794205
    }
  },
  {
    "full_text": " CONSTITUTION D'UNE BASE DE DONNEES DES FOURNISSEURS ET PRESTATAIRES POUR LES DEMANDES DE COTATIONS DE LA DIRECTION REGIONALE DE L'URBANISME ET DE L'HABITAT DU CENTRE-SUD AU TITRE DE L'ANNEE 2025 Avis d'appel à manifestation d'intérêt N°2025-001/MUH/SG/DRUH-CSD/SAR Dans le cadre de l'exécution du plan de passation des marchés publics (PPM) au titre de l'année 2025 et en application des dis- 1. positions du décret n°2024-1748/PRES/PM/MEE du 31 Décembre 2024 portant procédures de passation, d'exécution et de règlement des marchés publics et de délégations de service public, ainsi que de la Circulaire in°2023-01910/MEFP/MATDS du 30 juin 2023, la Direction Régionale de l'Urbanisme et de l'Habitat du Centre-Sud (DRUH-CSD) lance le présent avis à manifestation d'intérêt en vue de la consti- tution d'une liste de fournisseurs/prestataires de la DRUH-CSD au titre de l'année 2025 L'objectif principal de cet avis à manifestation d'intérêt est de disposer d'une base de données composée de Fournisseurs / 2. Prestataires que la Direction pourra contacter dans le cadre des demandes de cotation pour l'acquisition de biens et services. Peuvent soumissionner, les personnes physiques ou morales ne figurant pas sur la liste des fournisseurs / prestataires défaillants 3. et spécialisées dans les domaines ci-après. N° Lot DOMAINES Fournitures et équipements Acquisition de fournitures de bureau 01 Acquisition de Produits pour informatique et péri-informatique 02 Acquisition de fournitures diverses 03 Prestations de service Entretien et réparation de matériels informatiques et photocopieuse 01 Entretien et réparation de véhicules à deux (02) roues 02 Entretien et réparation de véhicules à quatre (04) roues 03 Les candidats intéressés sont invités à déposer leur avis à manifestation d'intérêt sous pli fermé portant uniquement la mention 4. réponse à l'avis à manifestation d'intérêt en vue de la constitution d'une liste des fournisseurs/prestataires pour les demandes de cota- tion au profit de DRUH-CSD en précisant le / les lot (s) concerné (s) Les dossiers de candidature devront comporter les informations et pièces ci-après : 5. une lettre de manifestation d'intérêt précisant le numéro et le domaine pour lequel le candidat manifeste son intérêt le domaine principal des activités ; une présentation de l'entreprise ou le CV pour les personnes physiques une copie de l'extrait du registre de commerce (RCCM) pour les personnes morales l'agrément technique dans le domaine s'il y a lieu un contact téléphonique permanent. Les entreprises ayant déposé une offre de services auprès de la DRUH-CSD sont invitées à participer au présent avis à manifes- 6. tation d'intérêt afin de fournir les informations et pièces requises. Les candidats intéressés peuvent obtenir des informations complémentaires auprès du Chef de Service Administratif et Financier 7. de la DRUH-CSD, contact aux heures de service 7h30 mn à 12h30 mn et de 13h 00 mn à 16 h 00 mn du lundi au jeudi et le vendredi de 7h 30 mn à 12h 30 mn et de 13h 30 mn à 16h 30 mn. Les dossiers d'avis à manifestations d'intérêt doivent être déposées physiquement au secrétariat de la DRUH-CSD au plus tard 8. le 24/04/2025 à 09 heures. Une commission siègera pour arrêter la liste des prestataires par domaine en se basant sur le domaine d'activités inscrit dans le 9. RCCM ou l'agrément technique. La Direction Régionale de l'Urbanisme et de l'Habitat du Centre-Sud se réserve le droit de ne pas donner suite à tout ou partie 10. des manifestations d'intérêt reçues. Le Chef de Service Administratif et Financier Sonsan SORY revue Quotidien d'information de la Direction Générale du Contrôle des La 37 N° 4121 Vendredi 18 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics La célérité dans la transparence",
    "source_page": 37,
    "entity": "CENTRE-SUD",
    "type": "Avis d'appel à manifestation d'intérêt",
    "reference": "04/2025",
    "reference_number": "offre-4121-2025",
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.07838466763496399,
      "bottom": 0.9513967037200928
    }
  }
]