[
  {
    "full_text": " Acquisition de matériels informatiques au profit de l'Académie de Police Avis de demande de prix En cas d'envoi par la poste ou autre mode de courrier, la Personne respon- No2025 ----001/MSECU/SG/AP/DG/PRM du 15 Avril 2025 sable des marchés ne peut être responsable de la non-réception du dossier Financement Budget de l'Académie de Police, exercice 2025 de demande de prix par le Candidat. 6. Les offres présentées en un original et trois (03) copies, conformément Cet Avis de demande de prix fait suite au Plan de Passation des Marchés, aux données particulières de la demande de prix, et accompagnées d'une exercice 2025 de l'Académie de Police. garantie de soumission, d'un montant de quatre cent quarante mille (440 1. L'Académie de Police lance une demande de prix ayant pour objet 000) francs CFA devront parvenir ou être remises à à la Personne Responsable des Marchés située au sein de l'Académie de Police à Pabré l'Acquisition de matériels informatiques. sur l' axe Ouaga Kongoussi (RN22) après le PÉAGE, BP 40 Kamboinsé, tél (00226) 71 72 83 22 au plus tard le 02/05/2025 à 09 heures 00 minute 2. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés (domaine 1 catégorie B en matière informa- TU. tique) pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister dans la salle E 01 du bâtiment pédagogique de l'Académie de Police. Le dossier est composé d'un (01) lot unique. Lot unique Acquisition de matériels informatiques au profit de l'Académie En cas d'envoi par la poste ou autre mode de courrier, la Personne respon- de Police. sable des marchés ne peut être responsable de la non-réception de l'offre 3. Le délai de livraison est de quarante-cing (45) jours. transmise par le Candidat. 4. Les candidats éligibles, intéressés peuvent obtenir des informations 7. Les Candidats resteront engagés par leurs offres pour un délai de soix- auprès de la Personne Responsable des Marchés éligibles située au sein de ante (60) jours calendaires, à compter de la date limite de remise des offres. l'Académie de Police à Pabré sur l'axe Ouaga Kongoussi (RN22) après le péage, BP 40 Kamboinsé, tél (00226) et prendre connaissance NB: Le montant prévisionnel est de vingt deux millions (22 000 000) francs des documents de demande de prix à l'adresse ci-dessus mentionnée du CFA. lundi au vendredi de 7 heures 30 à 12 Heures 30 et 13 heures à 16 heures 00 GMT et 16heures 30 mn les vendredis. La présidente de la Commission d'Attribution des Marchés 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix auprès de la Personne Responsable des Marchés située au sein de l'Académie de Police à Pabré sur l'axe Ouaga Kongoussi (RN22) après le péage, BP 40 Kamboinsé, tél (00226) KARFO/TAGNABOU A. O. Lidia Capitaine de Police 71 72 83 22 et moyennant paiement d'un montant non remboursable de trente mille (30 000) FCFA à la régie de l'Académie de Police. revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 24 La Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 24,
    "entity": "ACADEMIE DE POLICE",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix",
    "financement": "Financement Budget de l'Académie de Police, exercice 2025",
    "objet": "1. L'Académie de Police lance une demande de prix ayant pour objet",
    "reference": "05/2025",
    "lots": [
      "Lot unique Acquisition de matériels informatiques au profit de l'Académie"
    ],
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.4775810241699219,
      "bottom": 0.04260013997554779
    }
  },
  {
    "full_text": " Acquisition de produits pharmaceutiques (spécialités) au profit de la Direction Générale de l'Administration Pénitentiaire (DGAP) Avis de demande de prix à commandes N° 2025-007/MJDHRI/SG/DMP du 15/04/2025 Financement : Budget Etat, exercice 2025 Cet avis de demande de prix à commandes fait suite à l'adoption du plan de passation des marchés du Ministère de la Justice et des Droits Humains, chargé des Relations avec les Institutions, exercice 2025. Le président de la Commission d'Attribution des Marchés du Ministère de la Justice et des Droits Humains, chargé des Relations avec les 1. Institutions dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix à commandes ayant pour objet : acquisition de produits pharmaceutiques (spécialités) au profit de la DGAP tels que décrits dans les Données par- ticulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréées pour autant qu'elles ne soient pas 2. sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. La présente acquisition est constituée d'un lot unique intitulé comme suit Acquisition de produits pharmaceutiques (spécialités) au profit de la Direction Générale de l'Administration Pénitentiaire (DGAP). Le délai de livraison ne devrait pas excéder : trente (30) jours par commande. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix à commandes au secrétariat de la Direction des Marchés Publics sise à l'immeuble du FASO, au 3ème étage sur l'avenue de l'indépendance Tél 25 40 92 22, 01 BP 526 Ouagadougou 01. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au secrétariat de la Direction 5. des Marchés Publics sis à l'immeuble du FASO, au 3ème étage sur l'avenue de l'indépendance Tél 25 40 92 22, 01 BP 526 Ouagadougou 01 et moyennant paiement d'un montant non remboursable de vingt mille (20 000) francs CFA à la régie de la Direction Générale du Contrôle des Marchés Publics et des Engagements Financiers du Ministère de l'Economie et des Finances (DG-CMEF/MEF). En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix trans- mis par le Candidat. Les offres présentées en un original et deux (02) copies, conformément aux données particulières de la demande de prix, et accompag- 6. nées d'une garantie de soumission d'un montant de cinq cent mille (500 000) francs CFA devront parvenir ou être remises au secrétariat de la Direction des Marchés Publics, sis à l'immeuble du FASO, au 3ème étage sur l'avenue de l'indépendance Tél 25 40 92 22, 01 BP 526 Ouagadougou 01, avant le 02/05/2025 à 09 heures 00 minute TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non récep- tion de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 7. des offres. NB Le budget prévisionnel est de dix-huit millions cinq cent mille Francs CFA TTC. Le Directeur des Marchés Publics K. Placid Marie KABORE Chevalier de l'ordre du mérite de l'Economie et des Finances revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 25 La Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 25,
    "entity": "MINISTERE DE LA JUSTICE ET DES DROITS HUMAINS, CHARGE DES RELATIONS AVEC LES INSTITUTIONS",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix à commandes",
    "reference": "05/2025",
    "financement": "Financement : Budget Etat, exercice 2025",
    "objet": "commandes ayant pour objet : acquisition de produits pharmaceutiques (spécialités) au profit de la DGAP tels que décrits dans les Données par-",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07875236868858337,
      "bottom": 0.042635612189769745
    }
  },
  {
    "full_text": " Acquisition de fournitures de bureau non stockables Avis de demande de prix à commande N°2025/12/MS/SG/CHU-T Financement : BUDGET CHU-T-Gestion 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025, du Centre Hospitalier Universitaire de Tengandogo (CHU-T). Le Centre Hospitalier Universitaire de Tengandogo (CHU-T) dont l'identification complète est précisée aux Données particulières de la 1. demande de prix (DPX) lance une demande de prix à commande ayant pour objet la l'acquisition de fournitures de bureau non stockables tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales pour autant qu'elles ne soient pas sous le coup 2. d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les acquisitions se décomposent en lot unique: Lot unique Acquisition de fournitures de bureau non stockables. Le délai de validité du contrat est l'année budgétaire 2025 et le délai de livraison ne devrait pas excéder vingt et un (21) jours par com- 3. mande. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix dans le bureau du Directeur des Marchés Publics du Centre Hospitalier Universitairede Tengandogo (CHU-T). 11BP 104 Ouaga CMS 11, Tél 25 49 09 00. Les exigences en matière de qualifications sont Capacité technique : Voir le DPDPX pour les informations détaillées. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix dans les bureaux du 5. Directeur des Marchés Publics du Centre Hospitalier Universitaire -de Tengandogo (CHU-T). 11BP 104 Ouaga CMS 11. Tél 25 49 09 00 et moyen- nant paiement d'un montant non remboursable à la caisse du CHU-T de trente mille (30 000) F CFA. En cas d'envoi par la poste ou autre mode de courrier, Le Directeur des Marchés Publics ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et (03) copies, conformément aux données particulières de la demande de prix, et accompagnées 6. d'une garantie de soumission d'un montant de un million (1 000 000 ) F CFA devront parvenir ou être remises au bureau du Directeur des Marchés Publics du Centre Hospitalier Universitaire de Tengandogo (CHU-T). 11 BP 104 Ouaga CMS 11 Tél :25 49 09 00 avant le 02/05/2025 à 09 heures 00 minute TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister dans la salle de réunion située au R+1 du bâtiment de l'administration du CHU-T. Le montant prévisionnel de l'enveloppe est de cinquante millions (50 000 000 ) F CFA TTC. En cas d'envoi par la poste ou autre mode de courrier, le Directeur des Marchés Publics ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 7. des offres. Le Président de la Commission d'attribution des marchés KOUDOUGOU Albert La revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 26 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 26,
    "entity": "MINISTERE DE LA SANTE",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix à commande",
    "reference": "05/2025",
    "financement": "Financement : BUDGET CHU-T-Gestion 2025",
    "objet": "demande de prix (DPX) lance une demande de prix à commande ayant pour objet la l'acquisition de fournitures de bureau non stockables tels que",
    "lots": [
      "Lot unique Acquisition de fournitures de bureau non stockables."
    ],
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07778476178646088,
      "bottom": 0.04296514391899109
    }
  },
  {
    "full_text": " Mise à niveau du local serveur de redondance du Ministère de la Santé Avis de demande de prix No2025/0022/MS/SG/DMP du 17/04/2025 Financement Fonds Mondial C19 Po W2, activité 274 Le Ministère de la santé dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet la mise à niveau du local serveur de redondance du Ministère de la Santé en lot unique tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés (Agrément technique, Domaine 5 en matière informatique) pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Le délai d'exécution ne devrait pas excéder soixante (60) jours. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la Direction des marchés publics du Ministère de la Santé Avenue Kumda Yooré Porte n° 133 Ouagadougou, Code postal 03 BP 7009 Ouagadougou 03, Burkina Faso. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au secrétariat de la Direction des marchés publics du Ministère de la Santé sis, Avenue Kumda Yooré Porte n° 133 03 BP 7009 Ouagadougou 03, Burkina Faso et moyennant paiement d'un montant non remboursable de cinquante mille 000) francs CFA auprès du Régisseur de la Direction Générale du Contrôle des Marchés publics et des Engagements Financiers, Téléphone 32 47 74/75 En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompagnées d'une garantie de soumission d'un montant d'un million cinq cent mille F CFA devront parvenir ou être remises au plus tard le lundi 05 mai 2025 à 9 heures 00 minute à l'adresse de la Direction des Marchés Publics du Ministère de la Santé sise au nouveau bâtiment du mag- asin central dans la cours de l'ex trypano, avenue KUMDA YOORE, porte n°133, 03 BP 7009 Ouagadougou 03, Burkina Faso Tel 25 48 89 20 et prendre connaissance des documents de la demande de prix aux heures d'ouverture et de fermeture suivantes 09 Heures 00 minutes à 16 heures 00 minutes TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise des offres. Le budget prévisionnel pour la présente prestation est de soixante millions cinq cent quatre-vingt-quinze mille sept cents (60 595 700) F CFA HT- HD. NB Il est institué une visite de site obligatoire pour les candidats qui aura lieu le mardi 29 avril 2025 sur le site du serveur local sise au Ministère de la Santé conformément aux IC 8.1(f) des Données particulières de la demande de prix. Cette visite sera organisée par la Direction des Marchés Publics (DMP) du Ministère de la Santé et le Programme d'Appui au Développement Sanitaire (PADS). Pour toutes informations complémentaires, contacter les numéros de Téléphones suivants :71 22 57 ou au 53 11. Le Directeur des Marchés Publics Bonaventure Francois de Paul P. SAM Chevalier de l'ordre du Mérite de l'Economie et des Finances Chevalier de l'ordre des Palmes Académiques revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 27 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 27,
    "entity": "MINISTERE DE LA SANTE",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix",
    "reference": "2025/0022/MS/SG/DMP",
    "financement": "Financement Fonds Mondial C19 Po W2, activité 274",
    "objet": "de prix ayant pour objet la mise à niveau du local serveur de redondance du Ministère de la Santé en lot unique tels que décrits dans les Données",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder soixante (60) jours.",
    "hash_id": "85167e6cb381f4ef187fafa535841eeb",
    "source_position": {
      "top": 0.07790184020996094,
      "bottom": 0.04274630919098854
    }
  },
  {
    "full_text": " Acquisition et installation d'autocom Avis de demande de prix N° :2025/017/CNSS/DSI/SM Financement Fonds Propres Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025, de la Caisse Nationale de Sécurité Sociale. La Caisse Nationale de Sécurité Sociale (CNSS) dont l'identification complète est précisée aux Données particulières de la demande de 1. prix (DPDPX) lance une demande de prix ayant pour objet Acquisition et installation d'autocom tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés, pour autant qu'elles ne soient pas 2. sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les acquisitions se décomposent comme suit : Montant prévisionnel Désignation Lot Acquisition et installation d'autocom pour l'agence de Gaoua et la SMI de Koudougou 24 000 000 FCFA TTC 1 Mise à niveau des systèmes autocom 50 000 000 FCFA TTC 2 Le délai d'exécution ne devrait pas excéder : 90 jours par lot. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande 4. de prix dans les bureaux du service des marchés, sis au rez de chaussée du bâtiment A du siège, non loin de la place de la nation. Tout Candidat éligible, intéressé par le présent avis. doit retirer un jeu complet du dossier de demande de prix au service des marchés et 5. moyennant paiement d'un montant non remboursable de trente mille (30 000) francs CFA pour le lot 1 et cinquante mille 50 000) pour le lot2. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et deux (02) copies, conformément aux données particulières de la demande de prix, et accompag- 6. nées d'une garantie de soumission d'un montant de sept cent mille (700 000) FCFA pour le lot 1 et un millions quatre cent mille 400 000) FCFA pour le lot2 devront parvenir ou être remises au secrétariat particulier de Monsieur le Directeur général de la CNSS à Ouagadougou, au 6ème étage de l'immeuble du siège sis Place de la nation, avant le 02/05/2025 à 09 heures 00 minute TU. L'ouverture des plis sera faite immédiate- ment en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non récep- tion de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 7. des offres. Président de la Commission d'attribution des marchés Mohomed OUEDRAOGO La revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 28 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 28,
    "entity": "CAISSE NATIONALE DE SECURITE SOCIALE",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement Fonds Propres",
    "objet": "prix (DPDPX) lance une demande de prix ayant pour objet Acquisition et installation d'autocom tels que décrits dans les Données particulières de",
    "lots": [
      "Lot"
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder : 90 jours par lot.",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07803832739591599,
      "bottom": 0.0425930880010128
    }
  },
  {
    "full_text": " Fourniture de kits de licences logicielles Avis de Demande de Prix (DPX) N° 011/2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025 de la Société Nationale d'Electricité du Burkina (SONABEL). La SONABEL dont l'identification complète est précisée aux Données Particulières de la Demande de Prix (DPDPX), lance une demande 1. de prix ayant pour objet, la fourniture de kits de licences logicielles à la SONABEL en deux lots identifiés comme suit lot 1 : fourniture de licences AutoCAD : lot 2 fourniture de licences IntelliJ IDE ALL. Le budget prévisionnel des acquisitions est de lot 1 quatre-vingt-deux millions six cent mille (82 600 000) F CFA TTC; lot 2 neuf millions quatre cent quarante mille (9 440 000) F CFA TTC. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréées, pour autant qu'elles ne soient pas 2. sous le coup d'interdiction ou de suspension, et en règle vis-à-vis de l'administration du Burkina Faso. Le délai de livraison des fournitures ne devrait pas excéder trente (30) jours pour chacun des lots 1 et 2. 3. Les candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix à la Direction des Marchés sise au 2ème étage de l'immeuble COMPAORE, côté Quest du Monument des Héros Nationaux à Ouaga 2000 ou aux adresses mail << abzeta.sanfo@sonabel.bf et secretariat.dg@sonabel.bf . Ils peuvent prendre connaissance des documents de la demande de prix au secrétariat du Département des Marchés de Fournitures, d'Equipements et de Services Courants, au 2ème étage de l'immeu- ble COMPAORE sis côté Quest du Monument des Héros Nationaux à Ouaga 2000 de 10 heures à 12 heures 00 mn et de 14 heures à 15 heures 00mm. Tout candidat éligible intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au secrétariat du 5. Département des Marchés de Fournitures d'Équipements et de Services Courants au 2ème étage de l'immeuble COMPAORE sis côté Quest du Monument des Héros Nationaux à Ouaga 2000. et moyennant le paiement d'une somme non remboursable de cinquante mille (50 000) F CFA pour le lot 1 et vingt mille (20 000) F CFA pour le lot 2 payable à la caisse siège, sise au siège de la SONABEL à Ouagadougou. Les offres présentées en un original et deux (02) copies, accompagnées d'une clé USB contenant les bordereaux de prix sous format Excel 6. actif et les offres technique et financière sous format PDF, conformément aux données particulières de la demande de prix, devront parvenir ou être remises au secrétariat du Département des Marchés de Fournitures d'Équipements et de Services Courants, sis à l'immeuble COMPAORE Ouaga 2000, au plus tard le 02/05/2025 à 09 heures 00 minute TU Les offres remises en retard ne seront pas acceptées. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être tenue responsable de la non-réception de l'offre transmise par le candidat. Les offres doivent être accompagnées d'une garantie de soumission d'un montant de 7. lot 1 un millions six cent mille F CFA lot 2 cent quatre-vingt mille (180 000) F CFA. Les offres seront ouvertes en présence des représentants des soumissionnaires qui souhaitent assister à l'ouverture des plis le 02/05/2025 8. 09 heures 00 minute TU GMT à l'adresse suivante : Salle de réunions située au rez-de-chaussée de l'immeuble COMPAORE, sis côté Ouest à du Monument des Héros Nationaux à Ouaga 2000. Les candidats resteront engagés par leur offre pendant une période de soixante (60) jours calendaires à compter de la date limite de dépôt 9. des offres comme spécifié au point 19.1 des IC et aux DPDPX Le Directeur Général, Souleymane QUEDRAOGO revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 29 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 29,
    "entity": "SOCIETE NATIONALE D'ELECTRICITE DU BURKINA",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de Demande de Prix (DPX)",
    "reference": "05/2025",
    "objet": "de prix ayant pour objet, la fourniture de kits de licences logicielles à la SONABEL en deux lots identifiés comme suit",
    "lots": [
      "lot 1 : fourniture de licences AutoCAD :",
      "lot 2 fourniture de licences IntelliJ IDE ALL.",
      "lot 1 quatre-vingt-deux millions six cent mille (82 600 000) F CFA TTC;",
      "lot 2 neuf millions quatre cent quarante mille (9 440 000) F CFA TTC.",
      "lot 1 un millions six cent mille F CFA",
      "lot 2 cent quatre-vingt mille (180 000) F CFA."
    ],
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07765786349773407,
      "bottom": 0.04420648515224457
    }
  },
  {
    "full_text": " Entretien et maintenance de climatiseurs des structures du Ministère de l'Environnement, de l'Eau et de l'Assainissement (MEEA), paru dans le quotidien des marchés publics n°4118 du mardi 15 avril 2025 portant sur les enveloppes budgétaires en lettre des lots 04 et 05 lot 03 quatre-vingt mille 80 000) FCFA Avis rectificatif de la demande de prix N°2025 029F FMEEA/SG/DMP lot 04 cinquante mille 50 000) FCFA Financement BUDGET DE L'ÉTAT-EXERCICE 2025 lot 05 trente mille 0 000) FCFA ; lot 06 cent mille (100 000) FCFA lot 07 quarante mille (40 000) FCFA Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics exercice 2025, du Ministère de l'Environnement, lot 08 : soixante mille (60 000) FCFA lot 09 quatre-vingt mille (80 000) FCFA. de l'Eau et de l'Assainissement (MEEA). 1. Le Ministère de l'Environnement, de l'Eau et de l'Assainissement Celles-ci devront parvenir ou être remises au Secrétariat de la DMP/MEEA, 03 BP 7010 Ouagadougou tél 25 49 99 22 sis à Ouaga dont l'identification complète est précisée aux Données particulières de 2000, avant le 02/05/2025 à 09 heures 00 TU. L'ouverture des plis sera la demande de prix (DPDPX) lance une demande de prix ayant pour faite immédiatement en présence des Candidats qui souhaitent y assis- objet l'entretien et la maintenance de climatiseurs des structures du Ministère de l'Environnement, de l'Eau et de l'Assainissement (MEEA) ter. tels que décrits dans les Données particulières de la demande de prix. En cas d'envoi par la poste ou autre mode de courrier, la Personne 2. La participation à la concurrence est ouverte à toutes les personnes responsable des marchés ne peut être responsable de la non réception physiques ou morales pour autant qu'elles ne soient pas sous le coup de l'offre transmise par le Candidat. d'interdiction ou de suspension et en règle vis-à-vis de l'administration Les prestations sont constituées en neuf (09) lots répartis comme suit 7. Les Candidats resteront engagés par leurs offres pour un délai de Indiquer si la demande de prix porte sur un ou plusieurs lots neuf (09) soixante (60) jours calendaires, à compter de la date limite de remise lots lot 01 entretien et maintenance de climatiseurs au profit de la des offres. Direction Générale des Eaux et Forêts (DGEF) NB Le montant prévisionnel du marché est de trente un millions cent lot 02 entretien et maintenance de climatiseurs au profit de la Direction Générale de l'Eau Potable (DGEP) ; un mille (31101000) F CFA Toutes Taxes Comprises (TTC), répartis lot 03 entretien et maintenance de climatiseurs au profit du comme suit lot 01 trois millions (3 000 000) F CFA TTC; Secrétariat Technique pour la Gestion des situations d'Urgence en lot 02 six millions (6 000 000) F CFA TTC; WASH (ST-GUW) lot 03 quatre millions (4 000 000) F CFA TTC; lot 04 entretien et maintenance de climatiseurs au profit de la lot 04 deux millions cinq cent un mille (2 501 000) F CFA TTC Direction Générale de l'Economie Verte et du Changement Climatique lot 05 un million cinq cent mille (1500000) F CFA TTC: (DGEVCC) lot 06 cinq millions (5 000 000) CFA lot 05 entretien et maintenance de climatiseurs au profit du lot 07 : deux millions cent mille (2 100 000) F CFA TTC; Secrétariat Permanent du Conseil National pour le Développement lot 08 trois millions (3 000 000) F CFA TTC; Durable (SP/CNDD) lot 06 entretien et maintenance de climatiseurs au profit de la lot 09 quatre millions (4 000 000) F CFA TTC. Direction Générale des Etudes et des Statistiques Sectorielles (DGESS) : lot 07 entretien et maintenance de climatiseurs au profit de l'Autorité nationale de Radioprotection et de Sureté Nucléaire (ARSN); Le Directeur des Marchés Publics lot 08 entretien et maintenance de climatiseurs au profit du Projet de Reverdissement des Centres Urbains (PRCU); Président de la CAM lot 09 entretien et maintenance de climatiseurs au profit Secrétariat Technique pour la Gestion Intégrée des Ressources en Eau (ST-GIRE). André HIEN 3. Le délai de livraison ne devrait pas excéder : quinze (15) jours par Chevalier de l'Ordre de l'Etalon commande et par lot. 4. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de prix dans le bureau du secrétariat de la Direction des Marchés Publics du MEEA 03 BP 7010 Ouagadougou tél 25 49 99 22, sis à Ouaga 2000, avenue SEMBENE Ousmane. 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au secrétariat de la Direction des Marchés Publics du MEEEA 03 BP 7010 Ouagadougou 03, tél : 25 49 99 22, sis à Ouaga 2000 et moyennant paiement d'un montant non remboursable de vingt mille (20 000) francs CFA pour chacun des lots 02 et 06 et dix mille 0 000) francs CFA pour chacun des lots 01, 03, 04, 05, 07, 08 et 09 auprès du régisseur de la Direction Générale du Contrôle des Marchés publics et des Engagements Financiers (DG- CMEF) du Ministère de l'Economie, des Finances et de la Prospective (MEFP) sise au 395 avenue HO Chi Minh Tél 25 32 47 76. 6. Les offres présentées en un (01) original et trois (03) copies, confor- mément aux données particulières de la demande de prix, et accompa- gnées d'une garantie de soumission d'un montant de lot 01 soixante mille (60 000) FCFA lot 02 cent vingt mille (120 000) FCFA La revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 30 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 30,
    "entity": "MINISTERE DE L'ENVIRONNEMENT, DE L'EAU ET DE L'ASSAINISSEMENT",
    "reference_number": "offre-4122-4123-2025",
    "lots": [
      "lot 03 quatre-vingt mille 80 000) FCFA",
      "lot 04 cinquante mille 50 000) FCFA",
      "lot 05 trente mille 0 000) FCFA ;",
      "lot 06 cent mille (100 000) FCFA",
      "lot 07 quarante mille (40 000) FCFA",
      "lot 08 : soixante mille (60 000) FCFA",
      "lot 09 quatre-vingt mille (80 000) FCFA.",
      "lots",
      "lot 01 entretien et maintenance de climatiseurs au profit de la",
      "lot 02 entretien et maintenance de climatiseurs au profit de la",
      "lot 03 entretien et maintenance de climatiseurs au profit du",
      "lot 01 trois millions (3 000 000) F CFA TTC;",
      "lot 02 six millions (6 000 000) F CFA TTC;",
      "lot 03 quatre millions (4 000 000) F CFA TTC;",
      "lot 04 entretien et maintenance de climatiseurs au profit de la",
      "lot 04 deux millions cinq cent un mille (2 501 000) F CFA TTC",
      "lot 05 un million cinq cent mille (1500000) F CFA TTC:",
      "lot 06 cinq millions (5 000 000) CFA",
      "lot 05 entretien et maintenance de climatiseurs au profit du",
      "lot 07 : deux millions cent mille (2 100 000) F CFA TTC;",
      "lot 08 trois millions (3 000 000) F CFA TTC;",
      "lot 06 entretien et maintenance de climatiseurs au profit de la",
      "lot 09 quatre millions (4 000 000) F CFA TTC.",
      "lot 07 entretien et maintenance de climatiseurs au profit de l'Autorité",
      "lot 08 entretien et maintenance de climatiseurs au profit du Projet de",
      "lot 09 entretien et maintenance de climatiseurs au profit Secrétariat",
      "lot 01 soixante mille (60 000) FCFA",
      "lot 02 cent vingt mille (120 000) FCFA"
    ],
    "type": "Avis rectificatif de la demande de prix N°2025",
    "financement": "Financement BUDGET DE L'ÉTAT-EXERCICE 2025",
    "reference": "1500000)",
    "objet": "objet l'entretien et la maintenance de climatiseurs des structures du",
    "hash_id": "8f833eef3fbf98c09c3e04a649a3ab0b",
    "source_position": {
      "top": 0.07957690954208374,
      "bottom": 0.04279275983572006
    }
  },
  {
    "full_text": " Fourniture, l'installation et la mise en service de système d'interconnexion et d'extension très haut débit par fibre optique ADSS et de back up solaires Le prix d'achat de chaque lot est le suivant Avis d'Appel d'Offres Ouvert (AAOO) lot 1 cent mille FCFA AAO N° 013/2025 lot 2 trente mille (30 000) FCFA lot 3 trente mille (30 000) FCFA. La Société Nationale d'Electricité du Burkina (SONABEL) lance 1. un appel d'offres ayant pour objet la fourniture. l'installation et la mise Les offres présentées en un original et trois (03) copies, accompagnées d'une clé USB contenant les bordereaux de prix sous format Excel actif en service de système d'interconnexion et d'extension très haut débit et les offres technique et financière sous format Pdf, conformément aux par fibre optique ADSS et de back up solaires, alloti en trois (03) lots données particulières du dossier d'appel d'offres, devront parvenir ou comme suit être remises au Secrétariat de la Direction des Marchés, au 2ème étage, de l'immeuble Compaoré sis côté Ouest du monument des héros Lot 1 Extension du réseau très haut débit par fibres optiques ADSS nationaux à Ouaga 2000, au plus tard le 21/05/2025 à 9 heures 00 aux agences commerciales de KOUPELA, TENKODOGO, GMT. Les offres remises en retard ne seront pas acceptées. DEDOUGOU et OUAHIGOUYA Lot 2 Interconnexion du réseau du Call Center à ceux de Ouaga 2 et Les offres doivent être accompagnées d'une garantie de 7. soumission conformément à l'article 100 du décret n°2024- du Siège SONABEL par Fibres Optiques ADSS 1748/PRES/PM/MEE du 31 décembre 2024 portant procédures de pas- sation, d'exécution et de règlement des marchés publics et le montant Lot 3 Mise en place d'un système back up solaire pour les sites DWDM de VILLY BONGO, KOUMBIA et DAKOLA. exigé pour chaque lot est le suivant lot 1: trois millions deux cent mille (3 200 000) francs CFA Les prestations seront financées sur les ressources propres de la SON- lot 2: un million (1 000) francs CFA ABEL Les montants estimatifs en francs CFA TTC des prestations sont les suivants lot 3: neuf cent quatre-vingt-dix mille (990 000) francs CFA. lot 1 cent huit millions 000 Les soumissionnaires resteront engagés par leur offre pendant lot 2 trente cinq millions ; 8. une période de quatre-vingt-dix (90) jours à compter de la date limite de lot 3 trente trois millions (33 000 000). dépôt des offres comme spécifié au point 19.1 des IC et aux DPAO. Le Directeur Général de la SONABEL sollicite des offres sous- 2. plis fermés de la part des candidats éligibles et répondant aux qualifi- Les offres seront ouvertes en présence des représentants des 9. cations requises en vue de la passation de marché pour fourniture, l'in- soumissionnaires qui souhaitent assister à l'ouverture des plis le 21/05/2025 à 9 heures 00 à 9 heures 00 GMT à l'adresse suivante stallation et la mise en service de système d'interconnexion et d'exten- salle de réunions au rez-de-chaussée de l'immeuble Compaoré sise sion très haut débit par fibre optique ADSS et de back up solaires. côté Quest du monument des héros nationaux à Ouaga 2000. Le délai d'exécution des prestations est de deux cent dix (210) jours pour chacun des lots. La passation du marché est ouverte à tous les candidats éligi- 3. bles et sera conduite par appel d'offres ouvert tel que défini aux articles 63 et suivants du décret n°2024-1748/PRES/PM/MER du 31 décembre Le Directeur Général, 2024 portant procédures de passation, d'exécution et de règlement des marchés publics. Les candidats intéressés peuvent prendre connaissance des 4. documents d'appel d'offres au Secrétariat de la Direction des Marchés Souleymane OUEDRAOGO à l'immeuble COMPAORE au 2ème étage sis au côté Quest du monu- ment des héros nationaux à Ouaga 2000 à Ouagadougou, de 10 heures à 12 heures GMT et de 14 heures à 15 heures GMT. Ils peuvent aussi avoir des informations aux adresses mail suivantes : abzeta.sanfo@sonabel.bf et secretariat.dg@sonabel.bf L'exigence en matière de qualifications est de disposer de 5. un agrément de catégorie R2 minimum du Ministère de l'Én- ergie. des Mines et des Carrières; un Agrément D5 (Intégrateur de solutions informatiques et télé- communications) au Burkina (voir les DPAO pour les informations détaillées). Les candidats intéressés peuvent consulter gratuitement le 6. dossier d'appel d'offres complet au Secrétariat de la Direction des Marchés ou le retirer à titre onéreux contre paiement d'une somme. Le paiement se fera en espèces à la caisse siège, au premier étage du siège de la SONABEL à Ouagadougou, ou par virement bancaire au compte n° BF42 BF02 3010 5300 1000 1001 8050 ouvert à VISTA BANK Burkina Faso. Le dossier d'appel d'offres, en version papier, sera retiré au Secrétariat de la Direction des Marchés sur présentation de la preuve de paiement du coût d'achat du dossier. revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 31 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 31,
    "entity": "SOCIETE NATIONALE D'ELECTRICITE DU BURKINA",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis d'Appel d'Offres Ouvert (AAOO)",
    "lots": [
      "lot 1 cent mille FCFA",
      "lot 2 trente mille (30 000) FCFA",
      "lot 3 trente mille (30 000) FCFA.",
      "Lot 1 Extension du réseau très haut débit par fibres optiques ADSS",
      "Lot 2 Interconnexion du réseau du Call Center à ceux de Ouaga 2 et",
      "Lot 3 Mise en place d'un système back up solaire pour les sites",
      "lot 1: trois millions deux cent mille (3 200 000) francs CFA",
      "lot 2: un million (1 000) francs CFA",
      "lot 3: neuf cent quatre-vingt-dix mille (990 000) francs CFA.",
      "lot 1 cent huit millions 000",
      "lot 2 trente cinq millions ;",
      "lot 3 trente trois millions (33 000 000)."
    ],
    "reference": "2024-1748/PRES/PM/MER",
    "objet": "un appel d'offres ayant pour objet la fourniture. l'installation et la mise",
    "delaiExecution": "Le délai d'exécution des prestations est de deux cent dix (210) jours",
    "hash_id": "ac16a86f876eb83abb2c2be8c40ad1df",
    "source_position": {
      "top": 0.07816753536462784,
      "bottom": 0.042611658573150635
    }
  },
  {
    "full_text": " Couverture médiatique des activités du Centre national des œuvres universitaires Avis de demande de prix N° 025-010/CENOU/DG/PRM Financement : Budget du CENOU, exercice 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics, exercice 2025, du Centre national des oeuvres uni- versitaires (CENOU) Le Centre national des œuvres universitaires (CENOU) dont l'identification complète est précisée aux Données particulières de la 1. demande de prix (DPDPX) lance une demande de prix ayant pour objet la couverture médiatique des activités du Centre national des oeuvres uni- versitaires (CENOU), tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés pour autant qu'elles ne soient pas sous 2. coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration le Les prestations sont constituées en lot unique. Le délai d'exécution ne devrait pas excéder trente (30) jours pour chaque commande et le délai de validité du marché est l'année budgé- 3. taire 2025. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande 4. de prix à la Direction générale du Centre national des oeuvres universitaires (CENOU), sise à l'entrée, à gauche, de la cité universitaire de Kossodo sur la route de Ziniaré/ Kaya dans le bureau de la Personne responsable des marchés, Tél 78 85 43 82. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au secrétariat de la PRM 5. du CENOU, 1er étage de la Direction générale du CENOU sise dans la cité universitaire de Kossodo 01 BP 1926 Ouagadougou 01, sur présen- tation d'une quittance (délivrée par l'agence comptable du CENOU sise à Zogona, dans l'enceinte de l'Université Joseph KI-ZERBO) d'une somme non remboursable de vingt mille (20 000) F CFA. Les offres présentées en un original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompag- 6. nées d'une garantie de soumission d'un montant de quatre cent mille (400 000) F CFA. Les offres devront parvenir ou être remises, à Ouagadougou au secrétariat de la Personne responsable des Marchés du CENOU situé à la Direction générale du CENOU, sise dans la cité universitaire de Kossodo, avant le 02/05/2025 à neuf (09) heures 00 minute. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 7. des offres. NB le budget prévisionnel TTC est de quatorze millions (14 000 000) F CFA. Le Président de la Commission d'attribution des marchés Yabré Charles DARANKOUM La revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 32 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 32,
    "entity": "CENTRE NATIONAL DES OEUVRES UNIVERSITAIRES",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix",
    "financement": "Financement : Budget du CENOU, exercice 2025",
    "objet": "demande de prix (DPDPX) lance une demande de prix ayant pour objet la couverture médiatique des activités du Centre national des oeuvres uni-",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder trente (30) jours pour chaque commande et le délai de validité du marché est l'année budgé-",
    "reference": "05/2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07698331028223038,
      "bottom": 0.04257884994149208
    }
  },
  {
    "full_text": " Acquisition de matériels et équipements de production de fourrages de qualité Demande de cotations N°2025-012/MARAH/SG/PRECEL/SPM Référence STEP : BF-PRECEL-471122-GO-RFQ Source financement Crédit : 7308-BF du 29 mai 2023 Le Burkina Faso a obtenu un Crédit IDA n°7308-BF du 29 mai 2023 de l'Association Internationale pour le Développement pour le finance- 1. ment du Projet de Résilience et de Compétitivité de l'Élevage (PRECEL) et se propose d'utiliser une partie des fonds pour effectuer des paiements autorisés au titre du marché suivant << Acquisition de matériels et équipements de production de fourrages de qualité >> en un (01) lot unique. La passation du Marché sera conduite par la procédure de demande de cotations telle que prévue à l'annexe XII du point 5.1 au 5.3 du << 2. Règlement de Passation des Marchés pour les Emprunteurs sollicitant le Financement de Projets d'Investissement >> de la Banque mondiale de juillet 2016, Révision novembre 2017, août 2018, novembre 2020, septembre 2023 et février 2025 La participation à la concurrence est ouverte à toutes les personnes physiques ou morales pour autant qu'elles ne soient pas sous le coup 3. d'interdiction ou de suspension et, en règle vis-à-vis de l'administration Le délai de livraison de cent (100) jours. 4. Les soumissionnaires éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de 5. demande de cotations auprès du Secrétariat du RAF du PRECEL sis à Paspanga sur l'avenue de l'indépendance en face de l'Office de Santé des Travailleurs (OST), dans la cour de la Direction Générale des Services Vétérinaires (DGSV) au 3ème étage de l'immeuble R+3, 01 BP5499 Ouaga CNT 10000 Ouagadougou, Tel : (+226) 25 48 73 74 tous les jours ouvrables de 08 heures à 16 heures 30 minutes. Le dossier de demande de cotation en français peut être obtenu par les soumissionnaires intéressés auprès du Secrétariat du RAF du 6. PRECEL sis à Paspanga sur l'avenue de l'indépendance en face de l'Office de Santé des Travailleurs (OST), dans la cour de la Direction Générale des Services Vétérinaires (DGSV) au 3ème étage de l'immeuble R+3, 01 BP5499 Ouaga CNT 10000 Ouagadougou, Tel : (+226) 25 48 73 74 70 12 97 86 tous les jours ouvrables de 08 heures à 16 heures 30 minutes. Les offres présentées en un original et deux (02) copies + une version numérique (USB), devront parvenir ou être remises sous plis fer- 7. més, avec la mention << réponse à la demande de cotations pour , au plus tard le 02/05/2025 à 09 heures 00 minute à l'adresse ci-après S/C du PRECEL sis à Paspanga sur l'avenue de l'indépendance en face de l'Office de Santé des Travailleurs (OST), dans la cour de la Direction Générale des Services Vétérinaires (DGSV) au 3ème étage de l'immeuble R+3, 01 BP5499 Ouaga CNT 10000 Ouagadougou, Tel (+226) 25 48 73 74 - 70 12 97 86. Les offres doivent être accompagner d'une garantie de soumission d'un montant d'un million cinq cent (1500000) Francs CFA. L'ouverture des plis sera faite immédiatement le même jour à partir de 09h05 mn TU à l'adresse ci-dessus indiquée, en présence des soumission- naires qui souhaitent y assister. La soumission des offres par voie électronique << ne sera pas >> autorisée. Les offres remises en retard (hors délai) ne seront pas acceptées. Les soumissionnaires resteront engagés par leurs offres pour un délai minimum de soixante (60) jours calendaires pour compter de la date 8. limite de remise des offres. L'administration se réserve le droit d'accepter, de rejeter toutes les offres ou d'annuler la procédure de demande de cotation à tout moment 9. avant l'attribution du marché ou de ne pas donner suite à cette demande de cotations sans être tenue de fournir les raisons de sa décision. NB Budget prévisionnel est de 150 000 000 Francs CFA/TTC. Le coordonnateur Dr Soumaila BITIBALE Chevalier de l'Ordre de l'Etalon revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 33 La Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 33,
    "entity": "PROJET DE RESILIENCE ET DE COMPETITIVITE DE L'ELEVAGE",
    "reference_number": "offre-4122-4123-2025",
    "reference": "1500000)",
    "hash_id": "8f833eef3fbf98c09c3e04a649a3ab0b",
    "source_position": {
      "top": 0.07763434946537018,
      "bottom": 0.042753830552101135
    }
  },
  {
    "full_text": " Acquisition de matériels informatiques au profit de la CARFO Avis d'Appel d'Offres Ouvert (AAOO) N°2025-002/CARFO/DG/DMP Financement Budget CARFO 2025 1. Cet Avis d'appel d'offres fait suite à l'exécution du plan de passation des marchés publics 2025 de la CARFO publié sur le site web de la CARFO à l'adresse www.carfo.org. Budget prévisionnel total 297650000 francs CFA TTC réparti en quatre (04) lots lot 1: 71 500 000 francs CFA lot 2: : 101 900 000 francs CFA ; lot 8:50 500 000 francs CFA lot 4:73 750 000 francs CFA. La CARFO sollicite des offres fermées de la part de candidats éligibles et répondant aux qualifications requises pour la livraison des fournitures suivantes Les acquisitions se décomposent en quatre (04) lots Lot 1 Acquisition d'imprimantes ; Lot 2 acquisition de micro-ordinateurs de bureau et micro-ordinateurs portables grande capacité Lot 3 Acquisition de serveurs et d'équipements Réseaux -Lot 4 Acquisition d'onduleurs, scanners et Projecteurs. 2. La passation du Marché sera conduite par Appel d'offres ouvert tel que défini aux articles 53 et suivants du décret in°2017-0049/PRES/PM/MINE- FID du 1er février 2017 portant procédures de passation, d'exécution et de règlement des marchés publics et des délégations de service public et ouvert à tous les candidats éligibles. 3. Les candidats intéressés peuvent obtenir des informations auprès de la Caisse autonome de retraite des fonctionnaires (CARFO) et prendre connaissance des documents d'Appel d'offres à l'adresse mentionnée ci-après dans les bureaux de la Direction des marchés publics (DMP) de la CARFO, 01 BP 5569 Ouagadougou 01, Téléphone 25 37 69 85 à 90 de 7h30 à 16h00mn du lundi au jeudi avec une pause de 30mns à 12h30mns et le vendredi de 7h 30mns à 16h 30mns avec une pause de 1heure à 12 heures 30mns. 4. Les exigences en matière de qualifications sont Voir le DPAO pour les informations détaillées. 5. Les candidats intéressés peuvent consulter gratuitement le dossier d'Appel d'offres complet ou le retirer à titre onéreux contre paiement d'une somme non remboursable de cinquante mille 0 000) francs CFA pour les lots 1, 3 et 4 et cent mille (100 000) francs CFA pour le lot 2 lot à la Direction financière et comptable (DFC) au siège de la CARFO à OUAGA 2000. La méthode de paiement sera en espèce. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier d'appel d'offres ouvert par le Candidat. 6. Le délai d'exécution ne devrait pas excéder soixante (60) jours. 7. Les offres devront être soumises à l'adresse ci-après dans les bureaux de la Direction des marchés publics (DMP) de la CARFO, 01 BP 5569 Ouagadougou 01. Téléphone 25 37 69 85 à 90 au 3ème étage du siège de la CARFO sis sur l'avenue Sembene Ousmane à Ouaga 2000, avant le 21/05/2025 à 9heures 00 GMT. Les offres remises en retard ne seront pas acceptées. Les offres doivent comprendre une garantie de soumission d'un montant de lot 1 2 145 000 francs CFA; lot 2 3057000 francs CFA; lot 3 1 515 000 francs CFA; lot 4 2 212 500 francs CFA. 8. Les Soumissionnaires resteront engagés par leur offre pendant une période de quatre-vingt-dix jours (90) à compter de la date limite du dépôt des offres comme spécifiées au point 19.1 des IC et au DPAO. 9. Les offres seront ouvertes en présence des représentants des soumissionnaires qui souhaitent assister à l'ouverture des plis le 21/05/2025 à 9heures 30mns à l'adresse suivante dans une salle du siège de la CARFO à Ouaga2000. La présidente de la commission d'attribution des marchés L. Sandrine BAYALA / BAMBARA La revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 34 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Travaux",
    "source_page": 34,
    "entity": "CAISSE AUTONOME DE RETRAITE DES FONCTIONNAIRES",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis d'Appel d'Offres Ouvert (AAOO)",
    "reference": "05/2025",
    "financement": "Financement Budget CARFO 2025",
    "lots": [
      "lot 1: 71 500 000 francs CFA",
      "lot 2: : 101 900 000 francs CFA ;",
      "lot 8:50 500 000 francs CFA",
      "lot 4:73 750 000 francs CFA.",
      "Lot 1 Acquisition d'imprimantes ;",
      "Lot 2 acquisition de micro-ordinateurs de bureau et micro-ordinateurs portables grande capacité",
      "Lot 3 Acquisition de serveurs et d'équipements Réseaux",
      "lot 1 2 145 000 francs CFA;",
      "lot 2 3057000 francs CFA;",
      "lot 3 1 515 000 francs CFA;",
      "lot 4 2 212 500 francs CFA."
    ],
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.0778660923242569,
      "bottom": 0.043131887912750244
    }
  },
  {
    "full_text": " TRAVAUX DE FINALISATION DES TRAVAUX D'AMENAGEMENT DE TRENTE ET UN (31) PERIMETRES MARAICHERS DU PROJET 1 DU PROGRAMME DE RENFORCEMENT DE LA TRAVAUX DE FINALISATION DES TRAVAUX D'AMENAGEMENT DE TRENTE ET UN (31) PERIMETRES MARAICHERS DU PROJET 1 DU PROGRAMME DE RENFORCEMENT DE LA RESILIENCE A L'INSECURITE ALI- MENTAIRE ET NUTRITIONNELLE AU SAHEL (P1-P2RS).RESILIENCE A L'INSECURITE ALIMENTAIRE ET NUTRITIONNELLE AU SAHEL (P1-P2RS). hydro-agricoles ou U2 minimum dans le domaine des approvision- AVIS D'APPEL D'OFFRES OUVERT NATIONAL N°2025-07T/MARAH/SG/DMP DU 27 MARS 2025 nements en eau potable). Les candidats intéressés peuvent consulter gratuitement le dossier 1. Cet Avis d'appel d'offres fait suite à l'adoption du plan de passation d'Appel d'offres complet ou le retirer à titre onéreux contre paiement des marchés publics gestion 2025, du Ministère de l'Agriculture, des d'une somme non remboursable de cent cinquante mille FCFA pour chaque lot à l'adresse mentionnée ci-après : auprès du Ressources Animales et Halieutiques (MARAH). Régisseur de la Direction Générale du Contrôle des Marchés publics et des Engagements Financiers (DG-CMEF) /Ministère de l'Économie et 2. Le Gouvernement du Burkina Faso a reçu des fonds du Fonds Africain de Développement (FAD) afin de financer le Projet 2 du des Finances (MEF), sis à Ouagadougou, 395 avenue HO Chi Minh, Programme de Renforcement de la Résilience à l'Insécurité Alimentaire Tél : (+226) 25 32 47 76 La méthode de paiement sera en espèces. et Nutritionnelle au Sahel et à l'intention d'utiliser une partie de ces 8. Les offres devront être soumises à la Direction des Marchés Publics fonds pour effectuer des paiements au titre du Marché de travaux de finalisation des travaux d'aménagement de trente et un (31) périmètres du Ministère de l'Agriculture, des Ressources Animales et Halieutiques sise à Ouaga 2000 BP 7010 Ouagadougou 03, Burkina Faso Tél maraichers du Projet 1 du Programme de Renforcement de la (226) au Rez de Chaussée, au plus tard le 21/05/2025 à Résilience a l'Insécurité Alimentaire et Nutritionnelle au Sahel (P1- neuf (09) heures TU en un (1) original et trois (03) copies. P2RS). 3. Le Ministère de l'Agriculture, des Ressources Animales et 9. Les offres doivent comprendre une garantie ou caution de soumis- sion, d'un montant de trois millions FCFA pour le lot 1, deux Halieutiques sollicite des offres fermées de la part de candidats éligi- millions cinq cent mille FCFA pour le lot 2 et deux millions bles et répondant aux qualifications requises pour réaliser les travaux cinq cent mille (2 500 000) FCFA pour le lot 3. de finalisation des travaux d'aménagement de trente et un (31) périmètres maraichers du Projet 1 du Programme de Renforcement de la Résilience a l'Insécurité Alimentaire et Nutritionnelle au Sahel (P1- 10. Les Soumissionnaires resteront engagés par leur offre pendant une P2RS). période de cent vingt (120) jours à compter de la date limite du dépôt des offres comme spécifié au point 19.1 des IC et au DPAO. 4.Les soumissionnaires ont la possibilité de soumissionner pour un, 11. Les offres seront ouvertes en présence des représentants des plusieurs ou l'ensemble des lots. Dans le cas où ils soumissionnent pour plusieurs ou l'ensemble des lots, ils devront présenter une soumis- soumissionnaires qui souhaitent assister à l'ouverture des plis le 21/05/2025 à neuf (09) heures TU dans la salle de réunion de la sion séparée pour chaque lot. Direction des Marchés Publics du Ministère de l'Agriculture, des Les travaux sont répartis en trois (3) lots distincts Ressources Animales et Halieutiques. Lot n°1 Travaux de finalisation des travaux d'aménagement de douze (12) périmètres maraichers du Projet 1 du Programme de Les montants estimatifs des travaux sont Renforcement de la Résilience a l'Insécurité Alimentaire et Lot 1 cent cinquante-deux millions FCFA en HT-HD Nutritionnelle au Sahel (P1-P2RS) dans les régions de la Boucle du Mouhoun, du Centre et du Centre-Quest ; Lot 2 cent vingt millions FCFA en HT-HD Lot 3 cent vingt-huit millions FCFA en HT-HD. Lot n°2 Travaux de finalisation des travaux d'aménagement de neuf (09) périmètres maraichers du Projet 1 du Programme de Renforcement de la Résilience a l'Insécurité Alimentaire et Nutritionnelle au Sahel (P1-P2RS) dans les régions du Centre-Quest et du Plateau Central LE DIRECTEUR DES MARCHES PUBLICS Président de la commission d'attribution des marchés Lot n°3 Travaux de finalisation des travaux d'aménagement de dix (10) périmètres maraichers du Projet 1 du Programme de Renforcement de la Résilience a l'Insécurité Alimentaire et Nutritionnelle au Sahel (P1-P2RS) dans la région du Centre-Sud. 5. Le délai d'exécution des travaux de chaque lot est de trois (03) mois. Wendsongda Elie ZONGO Administrateur des services financiers 6. La Passation du Marché sera conduite par Appel d'offres ouvert tel que défini aux articles 64 et suivants du décret n°2024- 1748/PRES/PM/MEE du 31 décembre 2024 portant procédure de pas- sation, d'exécution et de règlement des marchés publics, et ouvert à tous les candidats éligibles. 7. Les candidats intéressés peuvent obtenir des informations auprès de la Direction des Marchés Publics (DMP) du Ministère de l'Agriculture, des Ressources Animales et Halieutiques sise à Ouaga 2000 BP 7010 Ouagadougou 03, Burkina Faso Tél : (226) 51 91 03 79. E-mail dmpmaah@gmail.com et prendre connaissance des documents d'Appel d'offres à l'adresse mentionnée ci-après Avenue SEMBENE Ousmane, 03 BP 7010 Ouagadougou 03, Burkina Faso Tél (226) 51 91 03 79. 8. Les exigences en matière de qualifications sont être titulaire de l'a- grément technique TC minimum dans le domaine des aménagements revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 35 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Prestations intellectuelles",
    "source_page": 35,
    "entity": "MINISTERE DE L'AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES",
    "reference_number": "offre-4122-4123-2025",
    "reference": "05/2025",
    "lots": [
      "Lot n°1 Travaux de finalisation des travaux d'aménagement de douze",
      "Lot 1 cent cinquante-deux millions FCFA en HT-HD",
      "Lot 2 cent vingt millions FCFA en HT-HD",
      "Lot 3 cent vingt-huit millions FCFA en HT-HD.",
      "Lot n°2 Travaux de finalisation des travaux d'aménagement de neuf",
      "Lot n°3 Travaux de finalisation des travaux d'aménagement de dix"
    ],
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.0776357650756836,
      "bottom": 0.04255307465791702
    }
  },
  {
    "full_text": " Élaboration de six (06) plans d'occupation des sols dans le cadre du Projet d'Appui au Renforcement de la Gestion du Foncier et des Mines (PARGFM) AVIS A MANIFESTATIONS D'INTERET N°2025-0018/MEE/SG/DMP DU 02 AVRIL 2025. NOM DU PAYS : BURKINA FASO NOM DU PROJET PROJET D'APPUI AU RENFORCEMENT DE LA GESTION DU FONCIER ET DES MINES (PARGFM) INTITULE DE LA MISSION DE CONSULTANT Élaboration de six (06) plans d'occupation des sols dans le cadre du Projet d'Appui au Renforcement de la Gestion du Foncier et des Mines (PARGFM) No du Don D872-BF du 14 juillet 2021 No. de référence (Code STEP) : BF-FONCIER-468707-CS-QCBS 1. Le Burkina Faso a reçu un financement de la Banque mondiale, et a l'intention d'utiliser une partie du montant du financement pour effectuer les paiements au titre du contrat de services de consultant pour l'élaboration de six (06) plans d'occupation des sols dans le cadre du Projet d'Appui au Renforcement de la Gestion du Foncier et des Mines (PARGFM) 2. Les services de consultant ( Services ) comprennent les activités suivantes L'objectif général est d'élaborer le Plans d'Occupation des Sols (POS) pour les communes de Boromo, Fara, Houndé, Péni, Réo et Toussiana. Il fixe de manière précise l'organisation spatiale, les dispositions d'aménagement et les règles d'utilisation des sols du territoire communal. De manière spécifique, il propose l'analyse diagnostique de chaque Commune devant permettre d'avoir une bonne connaissance de l'occupation actuelle du sol et un o exposé sur les perspectives d'évolution, notamment celles relatives au milieu physique, à l'habitat, aux activités économiques et aux équipements le parti d'aménagement faisant ressortir la justification o du zonage urbain et du territoire communal indiquant les différents types de zones avec les usages qui doivent en être fait du plan de la structure viaire et des réseaux divers de plan de répartition spatiale des équipements le plan d'action et de priorisation des actions prévues par le POS o la stratégie de mise en œuvre du POS et assorti d'un plan de marketing territorial. o le règlement d'urbanisme fixant les règles particulières d'occupation des sols de la chaque zone du POS. o 3. Les Termes de Référence (TdRs) peuvent être consultés à la Direction des Marchés Publics (DMP) du Ministère de l'Economie et des Finances sis Rez de chaussée du bâtiment R+11 au Projet ZACA à 100 mètres de Coris Bourse. 4. Le Directeur des Marchés Publics, Président de la Commission d'Attribution des Marchés du Ministère de l'Economie et des Finances (DMP/MEF), invite les firmes de consultants ( Consultants ) admissibles à manifester leur intérêt à fournir les services décrits dans les Termes de Référence (TdRs) (voir TDR disponibles à la Direction des Marchés Publics (DMP) du Ministère de l'Economie et des Finances.). 5. Les Consultants intéressés doivent fournir les informations démontrant qu'ils possèdent les qualifications requises et une expérience pertinente pour l'exécution des Services. A ce titre, les informations suivantes doivent être fournies une lettre de manifestation d'intérêt adressée à Monsieur le Ministre de l'Economie et des Finances; une adresse complète (localisation, boîte postale, téléphone et adresse électronique) une présentation du (des) bureau (x) d'études (Consultant (s) ), de ses domaines de compétence, de ses statuts juridiques; des références des missions similaires (contrats) réalisées au cours des cinq (05) dernières années qui doivent faire ressortir pour cha- cune (i) l'intitulé détaillé de la mission, (ii) l'année de réalisation, (iii) les dates de début et fin de mission (iv) le montant du contrat. N.B Aux termes de la loi n°017-2006/AN du 18 mai 2006 portant Code de l'Urbanisme et de la Construction au Burkina Faso, les bureaux d'é- tudes d'urbanisme agréés sont habilités à élaborer un POS. Aux fins de l'évaluation des dossiers de manifestations d'intérêt, les consultants devront joindre obligatoirement les pièces justificatives (les attestations de bonne fin ou rapport de validation et les copies des pages de garde et de signature des contrats) des références techniques des prestations similaires réalisées Aussi, doivent-ils donner l'adresse complète (adresse postale et E-mail) et les contacts des services bénéficiaires (commanditaires) aux fins de vérifications de l'authenticité des missions similaires réalisées, le cas échéant. Seules les missions similaires justifiées (pages de garde et de signature des contrats et attestations de bonne fin ou rapport de validation) seront prises en compte pour l'évaluation des dossiers de manifestation d'intérêt. 6. Les études d'élaboration des documents de planification urbaine sont réparties en trois (03) missions réparties comme suit Mission 1: Élaboration des POS des communes de Péni et Toussiana Mission 2 Élaboration des POS des communes de Houndé et Fara Mission 3 Élaboration des POS des communes de Boromo et Réo. 7. Les critères de pré-sélection porteront essentiellement sur les compétences et les expériences pour les prestations similaires réalisées par les consultants au cours des cinq (05) dernières années dans le cadre des prestations de services de consultants à savoir L'ELABORATION DE SCHEMAS DIRECTEURS D'AMENAGEMENT ET D'URBANISME (SDAU) OU DE PLANS D'OCCUPATION DES SOLS (POS) 8. Une liste restreinte de consultants (Cabinets d'études) par mission / lot sera établie à l'issue de l'Appel à Manifestation d'Intérêt aux fins de la suite de la procédure. La revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 36 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Prestations intellectuelles 9. II est porté à l'attention des Consultants que les dispositions des paragraphe 3.16 et 3.17 du Règlement de Passation des Marchés de la Banque mondiale pour les Emprunteurs sollicitant le Financement de Projets d'Investissement (Fournitures, Travaux, Services Autres que des Services de Consultants et Services de Consultants -(juillet 2016, tel que révisé septembre 2023 et février 2025) et affiché sur le site web: worldbank.org/html/opr/consult), relatives aux règles de la Banque mondiale en matière de conflit d'intérêts sont applicables. Les consultants peu- vent s'associer en groupement pour augmenter leur chance 10. Les consultants / cabinets d'études seront sélectionnés suivant la méthode de sélection fondée sur la qualité et le coût (SFQC), telle que décrite dans le Règlement de Passation des Marchés de la Banque mondiale pour les Emprunteurs sollicitant le Financement de Projets d'Investissement (Fournitures, Travaux, Services Autres que des Services de Consultants et Services de Consultants (juillet 2016, tel que révisé en novembre 2017 août 2018, septembre 2023 et février 2025) et affiché sur le site web: worldbank.org/html/opr/consult. 11. Un contrat à rémunération forfaitaire sera conclu avec le (s) consultant (s)/ bureau (x) d'études sélectionnés. 12. Les Consultants (Bureaux d'études) intéressés peuvent obtenir des informations supplémentaires à l'adresse ci-dessous et aux jours ouvrables de 7 h 30 mn à 12 h 30 mn et de 13 h 00 mn à 15 h 30 mn : Direction des Marchés Publics du Ministère de l'Economie et des Finances (MEF) sis au Rez de Chaussée de l'immeuble R+11 situé dans la Zone d'Activités Commerciales et Administratives (ZACA). E-mail : mounitao@yahoo.fr, Zoundi79georges@yahoo.fr Avec copie à Au niveau du Projet : E-mail :- savadogo_sf@yahoo.fr ; salomonkabor@yahoo.fr ; Les manifestations d'intérêt rédigées en langue française et présentées sous pli fermé en un (01) original et trois (03) copies doivent être 13. déposées en personne, par courrier postal au Service courrier de la Direction des Marchés Publics du Ministère de l'Economie et des Finances (MEF) sis au Rez de Chaussée de l'immeuble R+11 situé dans la Zone d'Activités Commerciales et Administratives (ZACA) à 100 mètres de Coris Bourse au plus tard le 05/05/2025 à neuf (09) heures TU; avec la mention PRESTATIONS DE SERVICES POUR L'ELABORATION DE SIX (06) PLANS D'OCCUPATION DES SOLS DANS LE CADRE DU PROJET D'APPUI AU RENFORCEMENT DE LA GESTION DU FONCIER ET DES MINES (PARGFM) 14. L'ouverture des plis sera faite immédiatement le même jour et à la même heure (09 H 00 TU) dans la salle de réunion de la Direction des Marchés Publics du Ministère de l'Economie et des Finances (MEF), sise au Rez de Chaussée de l'immeuble R+11 situé dans la Zone d'Activités Commerciales et Administratives (ZACA) en présence des soumissionnaires qui souhaitent y assister. Le Directeur des Marchés Publics Moumouni TAO Chevalier de l'Ordre du Mérite de l'Economie et des Finances revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 37 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Prestations intellectuelles",
    "source_page": 36,
    "entity": "PROJET D'APPUI AU RENFORCEMENT DE LA GESTION DU FONCIER ET DES MINES",
    "reference_number": "offre-4122-4123-2025",
    "reference": "05/2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.0777830109000206,
      "bottom": 0.04255611076951027
    }
  },
  {
    "full_text": " Recrutement d'un bureau d'études en vue de la réalisation de la Notice d'Impact Environnemental et Social pour la construction d'une station aquacole à Samandeni dans la commune de Bama, Région des Hauts-Bassins AVIS A MANIFESTATION D'INTERET N°2025-001/MARAH/SG/PRECEL/SPM Les consultants intéressés peuvent obtenir des informa- 5. tions supplémentaires ainsi que les termes de référence de la mis- Référence STEP BF-PRECEL-471160-CS-CQS Source financement Crédit 7308-BF du 29 mai 2023 sion, à l'adresse ci-dessous et aux jours ouvrables de 7H30 à 16H00. Le Burkina Faso a obtenu un Crédit IDA n°7308-BF du 29 Le dossier de manifestation d'intérêt devra être composé 6. 1. mai 2023 de l'Association Internationale pour le Développement comme suit une lettre de manifestation d'intérêt adressée au pour le financement du Projet de Résilience et de Compétitivité de l'Élevage (PRECEL). Il se propose d'utiliser une partie de ces fonds Coordonnateur du PRECEL, précisant l'intitulé de la mission << Recrutement d'un bureau d'études en vue de la réalisation de la pour effectuer des paiements autorisés au titre du marché suivant Recrutement d'un bureau d'études en vue de la réalisation de la Notice d'Impact Environnemental et Social pour la construction Notice d'Impact Environnemental et Social pour la construction d'une station aquacole à Samandeni dans la commune de Bama, Région des Hauts-Bassins et dument signée par le candidat d'une station aquacole à Samandeni dans la commune de Bama, -une présentation détaillée du bureau d'études (adresse complète, Région des Hauts-Bassins. statut, domaine d'intervention) L'objectif principal de la Notice d'Impact Environnemental et -les références des missions similaires, en nature et en volume, 2. Social (NIES) est de déterminer et mesurer la nature et le niveau déjà réalisées au cours des cinq (05) dernières années accompag- nées des pages de garde et de signature des contrats ainsi que les des risques et impacts environnementaux et sociaux potentiels attestations de bonne exécution ou de service fait des missions (physiques, biologiques, socioéconomiques et culturels), y compris les risques de Violence Basée sur le Genre (VBG), d'Exploitation et similaires réalisées) Abus Sexuels (EAS) ainsi que de Harcèlement Sexuel (HS), sus- -pour les firmes en groupement un accord de groupement dûment ceptibles de survenir pendant les travaux de construction et le fonc- signé par les membres constituant le groupement et mentionnant la tionnement d'une station aquacole à Samandeni. Cette étude vise désignation du chef de file du groupement. également à évaluer et proposer des mesures pour la station sup- -Tout autre document permettant d'apprécier la qualification du pression, l'atténuation et la compensation des effets négatifs iden- tifiés, ainsi que pour la bonification des impacts positifs, tout en candidat. définissant des indicateurs de suivi et de surveillance appropriés et NB Seules les références des missions similaires attestées des dispositions institutionnelles à mettre en oeuvre. par des pièces justificatives seront prises en compte pour l'é- Le Coordonnateur du Projet de Résilience et de valuation 3. Compétitivité de l'Élevage (PRECEL) invite les candidats intéressés pour les services ci-dessus en fournissant les informa- Les manifestations d'intérêt des candidats rédigées en 7. tions pertinentes indiquant qu'ils sont qualifiés à exécuter les langue française devront être remises en trois (03) exemplaires dont un (01) original et deux (02) copies plus une copie électron- prestations demandées (la nature des activités du candidat et le lique (Clé USB), sous plis fermés portant au dos << AMI N°2025- nombre d'années d'expérience, les qualifications du candidat dans le domaine des prestations et notamment concernant l'exécution 001/MARAH/SG/PRECEL/SPM pour le recrutement d'un bureau des missions similaires exécutées Notices d'Impact d'études en vue de la réalisation de la Notice d'Impact Environnemental et Social des projets et programmes de Environnemental et Social pour la construction d'une station aqua- développement financés par la Banque Mondiale au cours des cole à Samandeni dans la commune de Bama, Région des Hauts- cinq (05) dernières années (2020 à 2024). II est demandé aux can- Bassins . Elles devront être déposées au secrétariat de l'Unité de Gestion du PRECEL sis à Paspanga sur l'avenue de l'indépen- didats de fournir ces informations en ne dépassant pas les 20 dance en face de l'Office de Santé des Travailleurs (OST), dans la pages (hors annexes). Cependant, il est possible que les consult- ants s'associent pour renforcer leur capacité, toutefois en se limi- cour de la Direction Générale des Services Vétérinaires (DGSV) au 2ème étage de l'immeuble R+3, 01 BP 5499 Ouaga CNT 10000 tant à des groupements de deux (02) membres au plus. Ouagadougou, Tel Email jak- À l'issue de la manifestation d'intérêt, un Consultant (Firme) ouenou@gamil.com au plus tard le 05/05/2025 à 09 heures 00mn 4. sera sélectionné suivant la méthode de Sélection fondée sur les précises. Qualifications du Consultant (SQC) telle que décrite dans le Règlement de Passation des Marchés pour les Emprunteurs sollic- itant le Financement de Projets d'Investissement (FPI), version 2016, révisé en novembre 2017 et août 2018, novembre 2020, sep- Le Coordonnateur tembre 2023 et février 2025 .Aussi, il est porté à l'attention des con- sultants que les dispositions des paragraphes 3.14, 3.16 et 3.17 de la Section III du Règlement de Passation des Marchés pour les Emprunteurs sollicitant le Financement de Projets d'Investissement Dr Soumail BITIBALE (FPI), version 2016, révisé en novembre 2017 et août 2018, Chevalier de l'Ordre de l'Etalon novembre 2020 et septembre 2023 relatif aux règles de la Banque mondiale en matière de conflit d'intérêts sont applicables. Ainsi, les consultants seront classés à la suite de l'analyse des manifestations d'intérêt, le bureau le plus qualifié pour la mission et classé premier sera invité à soumettre une proposition technique et une proposition financière aux fins de la négociation du contrat. revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 38 La Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Prestations intellectuelles",
    "source_page": 38,
    "entity": "PROJET DE RESILIENCE ET DE COMPETITIVITE DE L'ELEVAGE",
    "reference_number": "offre-4122-4123-2025",
    "reference": "05/2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07745438069105148,
      "bottom": 0.04265007749199867
    }
  },
  {
    "full_text": " Recrutement d'un consultant (firme) pour l'élaboration d'une stratégie intégrée d'alimen- tation pour animaux. AVIS A MANIFESTATION D'INTERET N°2025-002/MARAH/SG/PRECEL/SPM Référence STEP BF-PRECEL-471155-CS-CQS Source financement Crédit 7308-BF du 29 mai 2023 Le Burkina Faso a obtenu un Crédit IDA n°7308-BF du 29 mai 2023 de l'Association Internationale pour le Développement pour le finance- 1. ment du Projet de Résilience et de Compétitivité de l'Élevage (PRECEL). Il se propose d'utiliser une partie de ces fonds pour effectuer des paiements autorisés au titre du marché suivant Recrutement d'un consultant (firme) pour l'élaboration d'une stratégie intégrée d'alimentation pour animaux. L'objectif général de la mission est d'élaborer une stratégie intégrée en matière d'alimentation du bétail au Burkina Faso, en adéquation 2. avec les besoins nutritionnels du cheptel pour améliorer la productivité, tout en s'inscrivant dans une démarche de durabilité et de résilience face au changement climatique Le Coordonnateur du Projet de Résilience et de Compétitivité de l'Élevage (PRECEL) invite les candidats intéressés pour les services ci- 3. dessus en fournissant les informations pertinentes indiquant qu'ils sont qualifiés à exécuter les prestations demandées (la nature des activités du candidat et le nombre d'années d'experience,les qualifications du candidat dans le domaine de l'alimentation et de la nutrition du bétail dans le contexte du Burkina Faso et des pays sahéliens et avoir au moins deux (02) expériences au cours des cinq (05) dernières années (2020 à 2024). est demandé aux candidats de fournir ces informations en ne dépassant pas les 20 pages (hors annexes).Cependant, il est possible que les II consultants s'associent pour renforcer leur capacité toutefois en se limitant à des groupements de deux (02) membres au plus. À l'issue de la manifestation d'intérêt, un Consultant (Firme) sera sélectionné suivant la méthode de Sélection fondée sur les Qualifications 4. du Consultant (SQC) telle que décrite dans le Règlement de Passation des Marchés pour les Emprunteurs sollicitant le Financement de Projets d'Investissement (FPI), version 2016, révisé en novembre 2017 et août 2018, novembre 2020, septembre 2023 et février 2025 .Aussi, il est porté à l'attention des consultants que les dispositions des paragraphes 3.14, 3.16 et 3.17 de la Section III du Règlement de Passation des Marchés pour les Emprunteurs sollicitant le Financement de Projets d'Investissement (FPI), version 2016, révisé en novembre 2017 et août 2018, novem- bre 2020 et septembre 2023 relatif aux règles de la Banque mondiale en matière de conflit d'intérêts sont applicables. Ainsi, les consultants seront classés à la suite de l'analyse des manifestations d'intérêt, le bureau le plus qualifié pour la mission et classé premier sera invité à soumettre une proposition technique et une proposition financière aux fins de la négociation du contrat. Les consultants intéressés peuvent obtenir des informations supplémentaires ainsi que les termes de référence de la mission, à l'adresse 5. ci-dessous et aux jours ouvrables de 7H30 à 16H00. Le dossier de manifestation d'intérêt devra être composé comme suit 6. une lettre de manifestation d'intérêt adressée au Coordonnateur du PRECEL, précisant l'intitulé de la mission << Recrutement d'un con- sultant (firme) pour l'élaboration d'une stratégie intégrée d'alimentation pour animaux et dument signée par le candidat une présentation détaillée du bureau d'études (adresse complète, statut. domaine d'intervention) les références des missions similaires, en nature et en volume, déjà réalisées au cours des cinq (05) dernières années accompagnées des pages de garde et de signature des contrats ainsi que les attestations de bonne exécution ou de service fait des missions similaires réalisées) pour les firmes en groupement un accord de groupement dûment signé par les membres constituant le groupement et mentionnant la désignation du chef de file du groupement. Tout autre document permettant d'apprécier la qualification du candidat. NB Seules les références des missions similaires attestées par des pièces justificatives seront prises en compte pour l'évaluation Les manifestations d'intérêt des candidats rédigées en langue française devront être remises en trois (03) exemplaires dont un (01) orig- 7. inal et deux (02) copies plus une copie électronique (Clé USB), sous plis fermés portant au dos << AMI N°2025-002/MARAH/SG/PRECEL/SPM pour le recrutement d'un consultant (firme) pour l'élaboration d'une stratégie intégrée d'alimentation pour animaux . Elles devront être déposées au secrétariat de l'Unité de Gestion du PRECEL sis à Paspanga sur l'avenue de l'indépendance en face de l'Office de Santé des Travailleurs (OST), dans la cour de la Direction Générale des Services Vétérinaires (DGSV) au 2ème étage de l'immeuble R+3. 01 BP 5499 Ouaga CNT 10000 Ouagadougou, Tel (+226) 25 48 74 70 12 97 Email jakouenou@gamil.com au plus tard le 05/05/2025 à 09 heures 00mn Le Coordonnateur Dr Soumaila BITIBALE Chevalier de l'Ordre de l'Etalon revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 39 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Prestations intellectuelles",
    "source_page": 39,
    "entity": "PROJET DE RESILIENCE ET DE COMPETITIVITE DE L'ELEVAGE",
    "reference_number": "offre-4122-4123-2025",
    "reference": "05/2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07772412896156311,
      "bottom": 0.04257652163505554
    }
  },
  {
    "full_text": " Recrutement d'un consultant (firme) pour la réalisation de l'étude de faisabilité technique, sociale et économique du projet de construction d'une unité de bromatologie au profit du laboratoire national d'élevage AVIS A MANIFESTATION D'INTERET N°2025-003/MARAH/SG/PRECEL/SPM Référence STEP BF-PRECEL-471158-CS-CQS Source financement Crédit 7308-BF du 29 mai 2023 Le Burkina Faso a obtenu un Crédit IDA n°7308-BF du 29 mai 2023 de l'Association Internationale pour le Développement pour le finance- 1. ment du Projet de Résilience et de Compétitivité de l'Élevage (PRECEL). Il se propose d'utiliser une partie de ces fonds pour effectuer des paiements autorisés au titre du marché suivant Recrutement d'un consultant (firme) pour la réalisation de l'étude de faisabilité technique, sociale et économique du projet de construction d'une unité de bromatologie au profit du laboratoire national d'élevage. L'objectif général de la mission est d'élaborer une stratégie intégrée en matière d'alimentation du bétail au Burkina Faso, en adéquation 2. avec les besoins nutritionnels du cheptel pour améliorer la productivité, tout en s'inscrivant dans une démarche de durabilité et de résilience face au changement climatique. Le Coordonnateur du Projet de Résilience et de Compétitivité de l'Élevage (PRECEL) invite les candidats intéressés pour les services ci- 3. dessus en fournissant les informations pertinentes indiquant qu'ils sont qualifiés à exécuter les prestations demandées (la nature des activités du candidat et le nombre d'années d'experience,les qualifications du candidat dans le les études ou la gestion de projets d'infrastructure, idéalement dans la construction de bâtiments techniques ou de laboratoire ou d'autres ouvrages similaires et avoir au moins deux (02) expériences au cours des cinq (05) dernières années (2020 à 2024). est demandé aux candidats de fournir ces informations en ne dépassant pas les 20 pages (hors annexes) Cependant, il est possible que les consultants s'associent pour renforcer leur capacité toutefois en se limitant à des groupements de deux (02) membres au plus. À l'issue de la manifestation d'intérêt, un Consultant (Firme) sera sélectionné suivant la méthode de Sélection fondée sur les Qualifications 4. du Consultant (SQC) telle que décrite dans le Règlement de Passation des Marchés pour les Emprunteurs sollicitant le Financement de Projets d'Investissement (FPI), version 2016, révisé en novembre 2017 et août 2018, novembre 2020, septembre 2023 et février 2025 .Aussi, il est porté à l'attention des consultants que les dispositions des paragraphes : 3.14, 3.16 et 3.17 de la Section III du Règlement de Passation des Marchés pour les Emprunteurs sollicitant le Financement de Projets d'Investissement (FPI), version 2016, révisé en novembre 2017 et août 2018, novem- bre 2020 et septembre 2023 relatif aux règles de la Banque mondiale en matière de conflit d'intérêts sont applicables. Ainsi. les consultants seront classés à la suite de l'analyse des manifestations d'intérêt, le bureau le plus qualifié pour la mission et classé premier sera invité à soumettre une proposition technique et une proposition financière aux fins de la négociation du contrat. Les consultants intéressés peuvent obtenir des informations supplémentaires ainsi que les termes de référence de la mission, à l'adresse 5. ci-dessous et aux jours ouvrables de 7H30 à 16H00. Le dossier de manifestation d'intérêt devra être composé comme suit 6. une lettre de manifestation d'intérêt adressée au Coordonnateur du PRECEL, précisant l'intitulé de la mission << Recrutement d'un con- sultant (firme) pour la réalisation de l'étude de faisabilité technique, sociale et économique du projet de construction d'une unité de bromatologie au profit du laboratoire national d'élevage et dument signée par le candidat une présentation détaillée du bureau d'études (adresse complète, statut, domaine d'intervention) les références des missions similaires, en nature et en volume, déjà réalisées au cours des cinq (05) dernières années accompagnées des pages de garde et de signature des contrats ainsi que les attestations de bonne exécution ou de service fait des missions similaires réalisées) pour les firmes en groupement un accord de groupement dûment signé par les membres constituant le groupement et mentionnant la désignation du chef de file du groupement. Tout autre document permettant d'apprécier la qualification du candidat. NB Seules les références des missions similaires attestées par des pièces justificatives seront prises en compte pour l'évaluation Les manifestations d'intérêt des candidats rédigées en langue française devront être remises en trois (03) exemplaires dont un (01) orig- 7. inal et deux (02) copies plus une copie électronique (Clé USB), sous plis fermés portant au dos << AMI N°2025-003/MARAH/SG/PRECEL/SPM pour le recrutement d'un consultant (firme) pour la réalisation de l'étude de faisabilité technique, sociale et économique du projet de construction d'une unité de bromatologie au profit du laboratoire national d'élevage . Elles devront être déposées au secrétariat de l'Unité de Gestion du PRE- CEL sis à Paspanga sur l'avenue de l'indépendance en face de l'Office de Santé des Travailleurs (OST), dans la cour de la Direction Générale des Services Vétérinaires (DGSV) au 2ème étage de l'immeuble R+3, 01 BP 5499 Ouaga CNT 10000 Ouagadougou, Tel (+226) 25 48 73 74 - 70 12 97 86 Email jakouenou@gamil.com au plus tard le 05/05/2025 à 09 heures 00mn précises. Le Coordonnateur Dr Soumaila BITIBALE Chevalier de l'Ordre de l'Etalon La revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 40 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics DGCMEF - - - P. 41 à 48 Marchés de Fournitures et Services courants * Marchés de Travaux P. 49 * P. 50 Marchés de Prestations Intellectuelles *",
    "source_page": 40,
    "entity": "PROJET DE RESILIENCE ET DE COMPETITIVITE DE L'ELEVAGE",
    "reference_number": "offre-4122-4123-2025",
    "reference": "05/2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07746950536966324,
      "bottom": 0.3270750641822815
    }
  },
  {
    "full_text": " COMMUNIQUE Le Directeur Général de la Société Nationale de Gestion du Stock de Sécurité Alimentaire (SONAGESS), Président de la Commission d'Attribution des Marchés de la SONAGESS, porte à la connaissance des candidats intéressés par l'avis de la demande de prix n°2024-002/SONAGESS/DG/DMP du 03 avril 2025 pour l'entretien et la réparation de véhicules poids lourds et poids légers au profit de la SONAGESS publié, dans la revue des marches publics n°4116 du vendredi 11 avril 2024, que les changements suivants ont été opérés Ce sont Au lieu de : Catégorie 2 pour le lot 1 (poids léger) ; Catégorie 3 pour le lot 2 (poids lourd) ; Catégorie 4 pour les 2 lots. Lire : Catégorie 3 ou 4 pour le lot 1 (poids lourd) ; Catégorie 2 ou 4 pour le lot 2 (poids léger). Par ailleurs les éventuels candidats sont informés qu'au niveau du lot 1 relatif à l'entretien et la réparation des véhicules poids lourds un poste de dépense a été omis après la rubrique entretien périodique (B) notamment le poste n°3 (réparation). Vous êtes invités à en tenir compte dans votre soumission en proposant un montant forfaitaire. Le reste de l'avis de la demande de prix sans changement. Enfin, la date limite de dépot des offres, initialement fixée au mardi 22 avril 2025 est reportée au lundi 28 avril 2025 à 09h 00. Ce report se justifie par la nécessité de respecter le délai minimum de publication de l'avis exigé par la procédure applicable. Pour le Directeur Général en mission, La Directrice Commerciale assurant l'intérim B. Louise DABO/BOUDA revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 41 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 DOCOR des marchés publics Fournitures et Services courants",
    "source_page": 41,
    "entity": "SOCIETE NATIONALE DE GESTION DU STOCK DE SECURITE ALIMENTAIRE (SONAGESS)",
    "reference_number": "offre-4122-4123-2025",
    "reference": "2024-002/SONAGESS/DG/DMP",
    "hash_id": "a5bc8b9aa665649024726118b21926ec",
    "source_position": {
      "top": 0.44522884488105774,
      "bottom": 0.04269658774137497
    }
  },
  {
    "full_text": " Gardiennage et surveillance des infrastructures de l'ADEU cent mille (100 000) francs CFA pour le lot 2.4.7.8.9. et lot 10 Demande de prix Trois cent mille (300 000) francs CFA pour le lot 5. N°2025-01/CO/ADEU/DG/SCP Financement : budget ADEU 2025 Et devront parvenir ou être remises au Service de la Commande publique de l'ADEU sise à Zabre Daaga dans l'arrondissement N°1, Rue : conseil économique et social côté Sud de l'immeuble des Nations Unies. Boîte postale : 01 BP 5373 Ouagadougou 01 Tel : 25 33 10 12 Cet avis de demande de prix fait suite à l'adoption du plan de passation 25 31 77 95, avant le 02/05/2025 à 09 Heures 00 minute. des marchés publics gestion 2025, de l'ADEU. L'ADEU dont l'identification complète est précisée aux données L'ouverture des plis sera faite immédiatement en présence des 1. particulières de la demande de prix (DPDPX) lance une demande de Candidats qui souhaitent y assister. prix ayant pour objet le gardiennage et la surveillance des infrastruc- En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception tures de l'ADEU tels que décrits dans les données particulières de la de l'offre transmise par le Candidat. demande de prix. Les Candidats resteront engagés par leurs offres pour un délai La participation à la concurrence est ouverte à toutes les per- 6. 2. de soixante (60) jours calendaires, à compter de la date limite de remise sonnes physiques ou morales pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'admin- des offres. istration. Les prestations sont constituées de douze (12) lots Le budget prévisionnel est de 7. Lot 1, 6 et 12 deux millions sept cent vingt mille Lot 1 gardiennage et la surveillance du marché de Zabre francs CFA TTC Lot 3 deux millions trois cent quatre-vingt mille (2 380 000 Daaga Lot 2 gardiennage et la surveillance du marché de francs CFA TTC ; Lot 4 : cinq millions cent mille francs CFA TTC Mankougdougou et Paspanga Lot 3 : gardiennage et la surveillance du marché de Baskuy Lot 5 : dix millions deux cent mille (10 200 000) francs CFA TTC Lot 4 gardiennage et la surveillance du marché de Woadgd- Naab-Yaar ; Lot 7 : trois millions cinq cent soixante-dix mille (3 570 000) Lot 5 gardiennage et la surveillance du marché Rood Woko ; francs CFA TTC Lot 6 : gardiennage et la surveillance du marché de Nabi Yaar Lot 8 : six millions six cent trente mille (6 630 000) francs CFA TTC Lot 7 : gardiennage et la surveillance du marché de Paag La Yiri Lot 2, 9 et 10 quatre millions quatre-vingt mille francs CFA TTC ; Lot 8 : gardiennage et la surveillance de Sankar Yaar ; Lot 11 deux millions quarante mille (2 040 000) francs CFA Lot 9 gardiennage et la surveillance de Ouagarinter ; TTC. Lot 10 gardiennage et la surveillance de la gare Ouaga Ouest Lot 11 : gardiennage et la surveillance du Palais de la Jeunesse et de la Culture Jean Pierre GUINGANE Le Président de la Commission d'Attribution des Marchés Lot 12 gardiennage et la surveillance de la Maison du Peuple et du Jardin de la Musique Reemdogo. Le délai d'exécution ne devrait pas excéder l'année budgétaire. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de prix au secrétariat de l'ADEU sise à Zabre Daaga dans l'arrondisse- Issaka GAMPENE ment N°1, Rue : conseil économique et social côté Sud de l'immeuble des Nations Unies. Boîte postale 01 BP 5373 Ouagadougou 01 Tel : 25 33 10 12 /25 31 77 95 Tout Candidat éligible, intéressé par le présent avis, doit retirer 4. un jeu complet du dossier de demande de prix au Service de la Commande Publique de l'ADEU sise à Zabre Daaga dans l'arrondisse- ment N°1, Rue : conseil économique et social côté Sud de l'immeuble des Nations Unies. Boîte postale 01 BP 5373 Ouagadougou 01 Tel 25 33 10 12 / 25 31 77 95 et moyennant paiement d'un montant non remboursable de dix mille 000) Francs CFA pour les lots 1,2,3,6,7,9,10,11,12 et de vingt mille (20 000) Francs CFA les lots 4,5 et 8 auprès de la caisse de l'ADEU. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et trois (03) copies, confor- 5. mément aux données particulières de la demande de prix, et accompa- gnées d'une garantie de soumission d'un montant de soixante mille (60 000) francs CFA pour lot 3, lot 11 quatre-vingt mille (80 000) francs CFA pour le lot 1,6 et lot 12 revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 42 La Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 42,
    "entity": "AGENCE DU DEVELOPPEMENT ECONOMIQUE URBAIN (ADEU)",
    "reference_number": "offre-4122-4123-2025",
    "reference": "05/2025",
    "financement": "Financement : budget ADEU 2025",
    "objet": "prix ayant pour objet le gardiennage et la surveillance des infrastruc-",
    "lots": [
      "Lot 1, 6 et 12 deux millions sept cent vingt mille",
      "Lot 1 gardiennage et la surveillance du marché de Zabre",
      "Lot 3 deux millions trois cent quatre-vingt mille (2 380 000",
      "Lot 2 gardiennage et la surveillance du marché de",
      "Lot 4 : cinq millions cent mille francs CFA TTC",
      "Lot 3 : gardiennage et la surveillance du marché de Baskuy",
      "Lot 5 : dix millions deux cent mille (10 200 000) francs CFA TTC",
      "Lot 4 gardiennage et la surveillance du marché de Woadgd-",
      "Lot 7 : trois millions cinq cent soixante-dix mille (3 570 000)",
      "Lot 5 gardiennage et la surveillance du marché Rood Woko ;",
      "Lot 6 : gardiennage et la surveillance du marché de Nabi Yaar",
      "Lot 8 : six millions six cent trente mille (6 630 000) francs CFA",
      "Lot 7 : gardiennage et la surveillance du marché de Paag La Yiri",
      "Lot 2, 9 et 10 quatre millions quatre-vingt mille",
      "Lot 8 : gardiennage et la surveillance de Sankar Yaar ;",
      "Lot 11 deux millions quarante mille (2 040 000) francs CFA",
      "Lot 9 gardiennage et la surveillance de Ouagarinter ;",
      "Lot 10 gardiennage et la surveillance de la gare Ouaga Ouest",
      "Lot 11 : gardiennage et la surveillance du Palais de la Jeunesse",
      "Lot 12 gardiennage et la surveillance de la Maison du Peuple"
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder l'année budgétaire.",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07751350104808807,
      "bottom": 0.04293055459856987
    }
  },
  {
    "full_text": " DE KOUDOUGOU Achat de réactifs d'hématologie et achat de Entretien, maintenance et réparation du d matériel roulant à quatre (4) roues au profit réactifs de bactériologie-parasitologie au leur du CHR de Koudougou. profit du CHR de Kaya Avis de demande de prix Avis de Demande de Prix No2025-011/MS/SG/CHR-K/DG/PRCP du 11 avril 2025 N° 2025-009/MS/SG/CHR-KDG/DG/PRM Financement Budget du CHR de Kaya, Exercice 2025 Financement Budget CHR-KDG, exercice 202 Chapitre 60, article 604, paragraphe 6044 Cet avis de demande de prix fait suite à l'adoption du plan de Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics exercice 2025 du Centre hospitalier passation des marchés publics exercice 2025, du CHR de Kaya. régional de Koudougou (CHR-KDG). Le CHR de Kaya dont l'identification complète est précisée aux 1. Le Centre hospitalier régional de Koudougou dont l'identifica- 1. Données particulières de la demande de prix (DPDPX) lance une tion complète est précisée aux données particulières de la demande de demande de prix ayant pour objet l'achat de réactifs d'hématologie au prix, lance une demande de prix pour profit du CHR de Kaya (lot1) et l'achat de réactifs de bactériologie-para- Lot unique Entretien, maintenance et réparation du matériel roulant à sitologie au profit du CHR de Kaya (lot 2) tels que décrits dans les quatre (4) roues au profit du CHR de Koudougou. Données particulières de la demande de prix. Montant prévisionnel Quinze millions cent mille (15 100 000) FCFA TTC La participation à la concurrence est ouverte à toutes les person- 2. nes physiques ou morales agréées, disposant d'un agrément de la caté- La participation à la concurrence est ouverte à toutes les per- 2. gorie A2, pour autant qu'elles ne soient pas sous le coup d'interdiction ou sonnes physiques ou morales agréés (c'est-dire celles disposant d'un de suspension et en règle vis-à-vis de l'administration agrément pour la maintena nce de matériel roulant en cours de validité) pour autant qu'elles ne soient pas sous le coup d'interdiction ou Les fournitures se composent de deux (02) lots distincts 3. de suspension et en règle vis-à-vis de l'administration. -lot Achat de réactifs d'hématologie au profit du CHR de Kaya -lot 2 Achat de réactifs de bactériologie-parasitologie au profit du CHR Le délai d'exécution ne devrait pas excéder l'année budgétaire 3. de Kaya 2025 4- Le délai d'exécution du contrat à commandes ne saurait excéder quar- Les candidats éligibles, intéressés peuvent obtenir des informations ante-cinq (45) jours à partir de la date indiquée sur l'ordre de service. supplémentaires et consulter gratuitement le dossier de demande de Les montant prévisionnels des lignes budgétaires sont respec- prix au secrétariat de la direction générale, BP 300 Koudougou, télé- tivement de phone 53 45 61 44. lot1: Dix-huit millions francs CFA TTC; lot2: vingt-deux millions quatre cent vingt-huit mille cinquante (22 428 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu 050) francs CFA TTC: complet du dossier de demande de prix à l'endroit ci-dessus et moyen- nant paiement, non remboursable, de la somme de vingt mille 000) Les Candidats éligibles, intéressés peuvent obtenir des informa- 5. francs CFA à l'Agence Comptable (AC) du CHR de Koudougou. tions supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la Personne responsable de la Commande En cas d'envoi par la poste ou autre mode de courrier, la Publique, tel Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les candidats intéressés peuvent consulter gratuitement le 6. dossier d'Appel d'offres complet ou le retirer à titre onéreux contre Les offres présentées en un original et deux (02) copies, con- paiement en espèces, contre quittance, d'une somme non remboursable 6. de vingt mille (20 0 000) FCFA pour le lot1 et de trente mille (30 000) FCFA formément aux données particulières de la demande de prix, et accom- pour le lot2 à l'Agence Comptable du CHR de Kaya. En cas d'envoi par pagnées d'une garantie de soumission d'un montant de lot unique la poste ou autre mode de courrier, la Personne responsable de la trois cent cinquante mille francs CFA, devront parvenir ou être Commande Publique ne peut être tenue pour responsable de la non remises à l'adresse à la Direction générale du CHR de Koudougou réception du dossier de demande de prix par le Candidat. avant le 02/05/2025 à 9h 00 mn TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. Les offres présentées en un original et deux copies, conformé- 7. ment aux données particulières de la demande de prix, devront parvenir Les Candidats resteront engagés par leurs offres pour un délai 7. ou être remises à la Personne responsable de la Commande Publique de de soixante (60) jours calendaires, à compter de la date limite de remise la Direction générale du Centre Hospitalier Régional de Kaya avant le 29 des offres. avril 2025 avant 09 heures 00 minute. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. Le Président de la Commission d'Attribution des Marchés Les offres doivent comprendre une garantie de soumission d'un 8. montant de Lot 01 Cinq cent mille (500 000) francs CFA Lot 02 Six cent mille (600 000) francs CFA TRAORE Mamadou Administrateur des services de santé Le délai d'exécution du marché est de quarante-cino (45) jours. 9. Les Candidats resteront engagés par leurs offres pour un délai de soix- ante (60) jours calendaires, à compter de la date limite de remise des offres. Le Président de la commission d'attribution des marchés Koudougou KABORE Administrateur des services de santé revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 43 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 marchés des publics Fournitures et Services courants",
    "source_page": 43,
    "entity": "CENTRE HOSPITALIER REGIONAL DE KAYA",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de Demande de Prix",
    "reference": "05/2025",
    "financement": "Financement Budget CHR-KDG, exercice 202",
    "objet": "demande de prix ayant pour objet l'achat de réactifs d'hématologie au",
    "lots": [
      "Lot unique Entretien, maintenance et réparation du matériel roulant à",
      "lot1: Dix-huit millions francs CFA TTC;",
      "lot2: vingt-deux millions quatre cent vingt-huit mille cinquante (22 428",
      "Lot 01 Cinq cent mille (500 000) francs CFA",
      "Lot 02 Six cent mille (600 000) francs CFA"
    ],
    "delaiExecution": "Le délai d'exécution du marché est de quarante-cino (45) jours.",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.08505646884441376,
      "bottom": 0.042792025953531265
    }
  },
  {
    "full_text": " DE KOUDOUGOU DE KOUDOUGOU Acquisition de matériels de plomberie et Fourniture de produits consommables et Acquisition de matériels d'électricité au d'instruments d'odontostomatologie et de chirurgie maxillo-faciale au profit du CHR-KDG. profit du CHR-KDG Avis de demande de prix Avis de demande de prix N° 2025-012/MS/SG/CHR-KDG/DG/PRM N° 2025-011/MS/SG/CHR-KDG/DG/PRM Financement Budget CHR-KDG, exercice 2025 Financement Budget CHR-KDG, exercice 2025 Cet avis de demande de prix fait suite à l'adoption du plan de Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics révisé, exercice 2025 du Centre hospi- passation des marchés publics révisé, exercice 2025 du Centre hospi- talier régional de Koudougou (CHR-KDG). talier régional de Koudougou (CHR-KDG). Le Centre hospitalier régional de Koudougou dont l'identifica- Le Centre hospitalier régional de Koudougou dont l'identifica- 1. 1. tion complète est précisée aux données particulières de la demande de tion complète est précisée aux données particulières de la demande de prix, lance une demande de prix pour prix, lance une demande de prix pour Lot 1 la fourniture de produits consommables et d'instruments Lot 1 Acquisition de matériels de plomberie au profit du CHR-KDG. d'odontostomatologie et de chirurgie maxillo-faciale au profit du Montant prévisionnel Six millions (6 000 000) FCFA CHR-KDG. Montant prévisionnel huit millions Lot 2 Acquisition de matériels d'électricité au profit du CHR-KDG. FCFA TTC Montant prévisionnel Sept millions neuf cent mille (7900000) FCFA TTC. Lot la fourniture de produits consommables et d'instruments d'oph- talmologiques au profit du CHR-KDG. Montant prévisionnel Sept millions FCFA TTC La participation à la concurrence est ouverte à toutes les per- 2. sonnes physiques ou morales agréés pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de La participation à la concurrence est ouverte à toutes les per- 2. sonnes physiques ou morales agréés (celles disposant d'un agrément l'administration. A1 minimum) pour autant qu'elles ne soient pas sous le coup d'interdic- Le délai d'exécution ne devrait pas excéder vingt-un (21) jours tion ou de suspension et en règle vis-à-vis de l'administration. 3. pour le lot1 et trente (30) jours pour le lot2 Le délai d'exécution ne devrait pas excéder vingt-un (21) jours 3. Les candidats éligibles, intéressés peuvent obtenir des informa- pour le lot 1 et le lot 2 4. tions supplémentaires et consulter gratuitement le dossier de demande de prix au secrétariat de la direction générale, BP 300 Koudougou, télé- Les candidats éligibles, intéressés peuvent obtenir des informa- 4. tions supplémentaires et consulter gratuitement le dossier de demande phone 71 83 67 09 de prix au secrétariat de la direction générale, BP 300 Koudougou, télé- Tout Candidat éligible, intéressé par le présent avis, doit retirer phone 53 45 61 44. 5. un jeu complet du dossier de demande de prix à l'endroit ci-dessus et Tout Candidat éligible, intéressé par le présent avis, doit retirer moyennant paiement d'un montant non remboursable de vingt mille (20 5. un jeu complet du dossier de demande de prix à l'endroit ci-dessus et 000) francs CFA par lot à l'Agence Comptable (AC) du CHR de moyennant paiement d'un montant non remboursable de vingt mille (20 Koudougou. En cas d'envoi par la poste ou autre mode de courrier, la Personne 000) francs CFA par lot à l'Agence Comptable (AC) du CHR de responsable des marchés ne peut être responsable de la non réception Koudougou. du dossier de demande de prix par le Candidat. En cas d'envoi par la poste ou autre mode de courrier, la Les offres présentées en un original et deux (02) copies, con- Personne responsable des marchés ne peut être responsable de la non 6. formément aux données particulières de la demande de prix, et accom- réception du dossier de demande de prix par le Candidat. pagnées d'une garantie de soumission d'un montant de Cent quatre- vingt mille (180 francs CFA pour le Lot 1 et de deux cent trente- Les offres présentées en un original et deux (02) copies, con- 6. sept mille 7 000) francs CFA pour le lot2, devront parvenir ou être formément aux données particulières de la demande de prix, et accom- remises à l'adresse à la Direction générale du CHR de Koudougou pagnées d'une garantie de soumission d'un montant deux cent quar- avant le 02/05/2025 à 9h 00 mn TU. L'ouverture des plis sera faite ante mille (240 00 francs CFA pour le Lot 1 et de Deux cent dix mille immédiatement en présence des Candidats qui souhaitent y assister. 10 000) francs CFA pour le Lot 2, devront parvenir ou être remises à l'adresse à la Direction générale du CHR de Koudougou avant le 02/05/2025 à 9h mn TU. L'ouverture des plis sera faite immédiate- Les Candidats resteront engagés par leurs offres pour un délai 7. de soixante (60) jours calendaires, à compter de la date limite de remise ment en présence des Candidats qui souhaitent y assister. des offres. Les Candidats resteront engagés par leurs offres pour un délai 7. de soixante (60) jours calendaires, à compter de la date limite de remise des offres. Le Président de la commission d'attribution des marchés Les Candidats resteront engagés par leurs offres pour un délai 8. de soixante (60) jours calendaires, à compter de la date limite de remise Mamadou TRAORE des offres. Administrateur des services de santé Le Président de la commission d'attribution des marchés Mamadou TRAORE Administrateur des services de santé revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 44 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 des marchés publics Fournitures et Services courants",
    "source_page": 44,
    "entity": "CENTRE HOSPITALIER RÉGIONAL",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement Budget CHR-KDG, exercice 2025",
    "lots": [
      "Lot 1 la fourniture de produits consommables et d'instruments",
      "Lot 1 Acquisition de matériels de plomberie au profit du CHR-KDG.",
      "Lot 2 Acquisition de matériels d'électricité au profit du CHR-KDG.",
      "Lot la fourniture de produits consommables et d'instruments d'oph-"
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder vingt-un (21) jours",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07651340216398239,
      "bottom": 0.043129898607730865
    }
  },
  {
    "full_text": " Entretien de bâtiment au profit de la com- Entretien et réparation de véhicules à quatre (4) roues au profit du Conseil mune de Koloko, Province du Kénédougou, Région des Hauts-Bassins Régional des Hauts Bassins. Avis d'Appel d'Offres Ouvert Accéléré (AAOOA) Avis de Demande De Prix N° 2025-01/RHBS/PKND/CKLK/SG/CAM N° 025-05/RHBS/PTUY/CHND/SG/PRM Financement Budget communal, gestion 2025 Cet Avis d'appel d'offres fait suite à l'adoption du plan de Cet avis de demande de prix fait suite à l'adoption du plan de Passation des Marchés gestion 2025 de la mairie de Houndé. passation des marchés publics, gestion 2025 de la commune de Koloko. La mairie de Houndé sollicite des offres fermées de la part de candidats éligibles et répondant aux qualifications requises (agrément La commune de Koloko lance une demande de prix ayant pour 1. technique A1) pour l'Acquisition de matériels et outillages médical au objet la réalisation des travaux tels que décrits dans les Données partic- profit du CMA de Houndé en lot unique. ulières de la demande de prix. Les travaux seront financés sur les Enveloppe prévisionnelle 125.000.000 FCFA TTC ressources indiquées dans les Données particulières de la demande de Financement FMDL, gestion 2025 prix. Le délai d'exécution est de quatre-vingt-dix (90) jours La participation à la concurrence est ouverte à toutes les person- 2. nes physiques ou morales pour autant qu'elles ne soient pas sous le coup La passation du Marché sera conduite par Appel d'offres ouvert d'interdiction ou de suspension et en règle vis-à-vis de l'administration et accéléré tel que défini aux articles 53 et suivants du décret n°2017- disposant d'un agrément technique B1 minimum couvrant la Région des 0049/PRES/PM/MINEFID du 1er février 2017 portant procédures de Hauts-Bassins. passation, d'exécution et de règlement des marchés publics et des Les travaux sont en lot unique Entretien de bâtiment de la mairie délégations de service public et ouvert à tous les candidats éligibles. (Budget prévisionnel 5 000 000 Francs CFA TTC) Les candidats intéressés peuvent obtenir des informations auprès de la Personne Responsable des Marchés et prendre connaissance des doc- Le délai d'exécution ne devrait pas excéder : trente (30) jours. 3. uments d'Appel d'offres à l'adresse mentionnée ci-après 70 15 49 75 tous les jours ouvrables de 7h 30 mn à 12 h 30 mn et de 13 h à 16h Les Candidats éligibles, intéressés peuvent obtenir des informa- 4. 00mn. tions supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la Personne Responsable de la Commande Les exigences en matière de qualifications sont (Voir DPAO). Publique de la mairie de Koloko télephone 74 32 39 29/52 60 08 05. Les candidats intéressés peuvent consulter gratuitement le dossier d'Appel d'offres complet ou le retirer contre paiement d'une somme Tout Candidat éligible, intéressé par le présent avis, doit retirer un 5. non remboursable de cent mille (100. 000) FCFA à la trésorerie provin- jeu complet du dossier de demande de prix auprès de la Personne ciale du Tuy. La méthode de paiement sera en espèce. Le Dossier responsable de la Commande Publique de la mairie de Koloko et moyen- d'Appel d'offres sera adressé main à main. nant paiement d'un montant non remboursable de trente mille 000) Francs CFA à la Trésorerie Principale de Orodara. Les offres devront être soumises à l'adresse ci-après bureau de la Personne Responsable des Marchés au plus tard le 05/05/2025 Les offres présentées en un (01) original et deux (02) copies, avant 9h 00 mn. Les offres remises en retard ne seront pas acceptées. conformément aux données particulières de la demande de prix, et accompagnées d'une garantie de soumission d'un montant de cent mille Les offres doivent comprendre une garantie de soumission, 000) Francs CFA devront parvenir ou être remises au secrétariat de d'un montant de trois millions cinq cent mille (3.500. 000) FCFA con- la mairie de Koloko au plus tard le vendredi 02 mai 2025 à 10heures 00. formément à l'article 95 du décret n°2017-0049/PRES/PM/MINEEID du L'ouverture des plis sera faite immédiatement dans la salle de réunion de la mairie de Koloko en présence des Candidats qui souhaitent y assister. 1er février 2017 portant procédures de passation, d'exécution et de règlement des marchés publics et des délégations de service public. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable de la Commande Publique ne peut être respons- Les Soumissionnaires resteront engagés par leur offre pendant able de la non-réception de l'offre transmise par le Candidat. une période de quatre-vingt-dix jours (90) à compter de la date limite du dépôt des offres comme spécifié au point 19.1 des IC et au DPAO. Les Candidats resteront engagés par leurs offres pour un délai de 6. soixante (60) jours calendaires, à compter de la date de remise des Les offres seront ouvertes en présence des représentants des offres. soumissionnaires qui souhaitent assister. Président de la CCAM Le président de la Commission d'attribution des marchés VOGNA Siédouba Adjoint Administratif BAMOGO Dramane Conseiller des Affaires Economiques revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 45 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 marchés publics des Fournitures et Services courants",
    "source_page": 45,
    "entity": "REGION DES HAUTS BASSINS",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de Demande De Prix",
    "reference": "2017-0049/PRES/PM/MINEEID",
    "financement": "Financement FMDL, gestion 2025",
    "objet": "objet la réalisation des travaux tels que décrits dans les Données partic-",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder : trente (30) jours.",
    "hash_id": "a8dfa89ab20f26cf2e63355c909cbfbd",
    "source_position": {
      "top": 0.08513720333576202,
      "bottom": 0.04282601177692413
    }
  },
  {
    "full_text": " Entretien et réparation de véhicules à quatre (4) roues au profit du Conseil Régional des Hauts Bassins. Avis de demande de prix à commande N° 2025-005/RHBS/CR/CAB/PRCP du 03 avril 2025 Financement Budget du Conseil Régional des Hauts Bassins, gestion 2025 Cet avis de demande de prix à commande fait suite à l'adoption du plan de passation des marchés publics gestion 2025, du Conseil région- al des Hauts-Bassins (CR-HBS). Le CR-HBS dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de 1. prix à commande ayant pour objet l'entretien et la réparation de véhicules à quatre (4) roues au profit du CR-HBS tels que décrits dans les Données particulières de la demande de prix à commande. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés de la Catégorie 4 (agrément technique 2. pour la maintenance de véhicules légers et poids lourds) pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les acquisitions se décomposent en un (01) lot unique Lot unique Entretien et réparation de véhicules à quatre (4) roues au profit du Conseil régional des Hauts-Bassins pour un montant prévisionnel de treize millions (13 000 000) francs CFA TTC. Le délai d'exécution ne devrait pas excéder : l'année budgétaire, gestion 2025 à raison de quinze (15) jours par commande. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix à commande dans les bureaux du secrétariat de la Personne Responsable de la commande publique du CR-HBS (bâtiment annexe de l'hô- tel de région) 01 BP 779 Bobo-Dioulasso 01 Tél. côté sud du stade SANGOULE LAMIZANA du lundi au jeudi de 7h 30 mn à 16h 00 mn TU et vendredi de7h 30 mn à 16h 30 mn TU. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix chez la Personne respon- 5. sable de la commande publique à l'adresse ci-dessus indiquée, et moyennant paiement d'un montant non remboursable de vingt mille 000) francs CFA pour le lot unique à la Trésorerie Régionale des Hauts-Bassins. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable de la commande publique ne peut être responsable de la non réception du dossier de demande de prix à commande par le Candidat. Les offres présentées en un original et trois copies, conformément aux données particulières de la demande de prix à commande, et 6. accompagnées d'une garantie de devront par- venir ou être remises au secrétariat de la Personne Responsable de la Commande Publique du Conseil régional des Hauts-Bassins, bâtiment annexe de l'Hôtel de Région, 01 BP 779 Bobo-Dioulasso 01 Tél. 20 97 69 59 côté sud du stade SANGOULE LAMIZANA, avant le 02/05/2025 à heures 00 mn T.U. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. 09 En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable de la commande publique ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 7. des offres. Le Président de la Commission d'attribution des marchés Salif OUEDRAOGO Administrateur civil La revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 46 Marchés Publics et des Engagements Financiers du Burkina Faso cocobo 2025 des marchés publics Fournitures et Services courants",
    "source_page": 46,
    "entity": "REGION DES HAUTS BASSINS",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix à commande",
    "reference": "05/2025",
    "financement": "Financement Budget du Conseil Régional des Hauts Bassins, gestion 2025",
    "objet": "prix à commande ayant pour objet l'entretien et la réparation de véhicules à quatre (4) roues au profit du CR-HBS tels que décrits dans les Données",
    "lots": [
      "Lot unique Entretien et réparation de véhicules à quatre (4) roues au profit du Conseil régional des Hauts-Bassins pour un montant prévisionnel"
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder : l'année budgétaire, gestion 2025 à raison de quinze (15) jours par commande.",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07828598469495773,
      "bottom": 0.0431278795003891
    }
  },
  {
    "full_text": " Acquisition de fournitures scolaires et Acquisition de mobiliers scolaires au profit spécifiques au profit des écoles de la des écoles de la commune de Gorom-Gorom commune de Gorom-Gorom Avis de demande de prix Avis de demande de prix DDPX N 2025-002/COM-GG/M/SG/PRM DDPX N 2025-001/COM-GG/M/SG/PRM Financement :(budget communal, gestion 2025 Financement (budget communal, gestion 2025 Cet avis de demande de prix fait suite à l'adoption du plan de Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025, de la commune de passation des marchés publics gestion 2025, de la commune de Gorom-Gorom. Gorom-Gorom. 1. la commune de Gorom-Gorom dont l'identification complète est pré- La commune de Gorom-Gorom dont l'identification complète 1. cisée aux Données particulières de la demande de prix (DPDPX) lance est précisée aux Données particulières de la demande de prix (DPDPX) une demande de prix ayant pour objet l'acquisition de fournitures sco- lance une demande de prix ayant pour objet l'acquisition de mobiliers scolaires au profit des écoles de la commune de Gorom-Gorom tels que laires et spécifiques au profit des écoles de la commune de Gorom- Gorom tels que décrits dans les Données particulières de la demande décrits dans les Données particulières de la demande de prix. de prix. La participation à la concurrence est ouverte à toutes les per- 2. La participation à la concurrence est ouverte à toutes les personnes 2. physiques ou morales pour autant qu'elles ne soient pas sous le coup sonnes physiques ou morales pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'admin- d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les acquisitions se décomposent en lot unique. istration. Les acquisitions se décomposent en lot unique. 3. Le délai d'exécution ne devrait pas excéder trente (30) jours. Le délai d'exécution ne devrait pas excéder trente (30) jours. 4. Les Candidats éligibles, intéressés peuvent obtenir des informations 3. supplémentaires et consulter gratuitement le dossier de demande de Les Candidats éligibles, intéressés peuvent obtenir des infor- prix dans les bureaux de la Personne responsable des marchés dans 4. les locaux de la Mairie de Gorom-Gorom, rue Pim. mations supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la Personne responsable des marchés dans les locaux de la Mairie de Gorom-Gorom, rue Pim. 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à perception de Gorom-Gorom, sis aux locaux du Haut-Commissariat de l'Oudalan, en face de la place Tout Candidat éligible, intéressé par le présent avis, doit retirer 5. un jeu complet du dossier de demande de prix à perception de Gorom- de la nation et moyennant paiement d'un montant non remboursable trente mille (30.000) FCFA à la perception de Gorom-Gorom. En cas Gorom, sis aux locaux du Haut-Commissariat de l'Oudalan, en face de la place de la nation et moyennant paiement d'un montant non rem- d'envoi par la poste ou autre mode de courrier. la Personne respons- boursable trente mille (30.000) FCFA à la perception de Gorom-Gorom. able des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. 6. Les offres présentées en un (01) original et trois (03) copies, confor- mément aux données particulières de la demande de prix, et accompa- gnées d'une garantie de soumission d'un montant un million cent mille Les offres présentées en un original et trois (03) copies, confor- 6. FCFA devront parvenir ou être remises au secrétariat de la mément aux données particulières de la demande de prix, et accompa- gnées d'une garantie de soumission d'un montant huit cent mille (800 mairie de Gorom-Gorom, avant le 02/05/2025 à 09 heures 00 mn T.UL'ouverture des plis sera faite immédiatement en présence des 000) FCFA devront parvenir ou être remises au secrétariat de la mairie Candidats qui souhaitent y assister. de Gorom-Gorom, avant le 02/05/2025 à 09 heures 00 mn T.U. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Candidat. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Candidat. 7. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise Les Candidats resteront engagés par leurs offres pour un délai des offres. 7. de soixante (60) jours calendaires, à compter de la date limite de remise des offres. 8. Le montant prévisionnel est de quarante-quatre millions (44 000 000) FCFA TTC. Le montant prévisionnel est de vingt-sept millions (27 000 000) FCFATTC. Le Président de la Commission d'attribution des marchés Le Président de la Commission d'attribution des marchés Wendwaoga Adama KABORE Contrôleur des Services Financier Wendwaoqa Adama KABORE Contrôleur des Services Financier revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 47 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 marchés des publics Fournitures et Services courants",
    "source_page": 47,
    "entity": "COMMUNE DE GOROM-GOROM",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement (budget communal, gestion 2025",
    "objet": "une demande de prix ayant pour objet l'acquisition de fournitures sco-",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder trente (30) jours.",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.0851382240653038,
      "bottom": 0.043061014264822006
    }
  },
  {
    "full_text": " Acquisition de vivres alimentaires au profit des écoles Acquisition de divers mobiliers de la commune de Gorom-Gorom et au profit des per- sonnes déplacées internes (PDI), population hôtes au profit la mairie de Gorom-Gorom vulnérables et personnes vulnérables de la commune Avis de demande de prix Avis d'Appel d'Offres Ouvert No2025-001/COM-GG/M/SG/PRM DDPX N°: 2025-003/COM-GG/M/SG/PRM Financement : budget communal, gestion 2025 Cet Avis d'appel d'offres fait suite au Plan de Passation des 1. Marchés validé de la commune de Gorom-Gorom. Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025, de la commune de La commune de Gorom-Gorom sollicite des offres fermées de la Gorom-Gorom. part de candidats éligibles et répondant aux qualifications requises pour la livraison des fournitures suivants La commune de Gorom-Gorom dont l'identification complète 1. .Lot acquisition de vivres alimentaires au profit des écoles de la commune est précisée aux Données particulières de la demande de prix (DPDPX) de Gorom-Gorom lance une demande de prix ayant pour objet l'acquisition de divers .Lot acquisition de vivres alimentaires au profit des personnes déplacées mobiliers au profit de la mairie de Gorom-Gorom tels que décrits dans internes (PDI), population hôtes vulnérables et personnes vul- les Données particulières de la demande de prix. nérables de la commune de Gorom-Gorom. participation à la concurrence est ouverte à toutes les person- 2. La passation du Marché sera conduite par Appel d'offres ouvert tel 2 nes physiques ou morales pour autant qu'elles ne soient pas sous le que défini aux articles 63 et suivants du décret n°2024-1748/PRES/PM/MER du 31 décembre 2024 portant procédures de passation, d'exécution et de coup d'interdiction ou de suspension et en règle vis-à-vis de l'adminis- règlement des marchés publics et des délégations de service public et tration. ouvert à tous les candidats éligibles. Les acquisitions se décomposent en lot unique. Les candidats intéressés peuvent obtenir des informations auprès 3s Le délai d'exécution ne devrait pas excéder quarante (45) 3. de la personne responsables des Marchés (PRM) de la commune de jours. Gorom-Gorom et prendre connaissance des documents d'Appel d'offres à l'adresse mentionnée ci-après bureau de la PRM sis au siège de la mairie Les Candidats éligibles, intéressés peuvent obtenir des infor- 4. de Gorom-Gorom de 7h30mn a 16h00mn. mations supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la Personne responsable des Les exigences en matière de qualifications sont Voir le DPAO pour 4s marchés dans les locaux de la Mairie de Gorom-Gorom, rue Pim. les informations détaillées. Tout Candidat éligible, intéressé par le présent avis. doit retirer 5. Les candidats intéressés peuvent consulter gratuitement le dossier 5. un jeu complet du dossier de demande de prix à perception de Gorom- d'Appel d'offres complet ou le retirer à titre onéreux contre paiement d'une Gorom, sis aux locaux du Haut-Commissariat de l'Oudalan, en face de somme non remboursable de cinquante mille (50.000) francs CFA pour le lot 1 et trente mille (30.000) francs CFA pour le lot 2. A l'adresse mentionnée la place de la nation et moyennant paiement d'un montant non rem- ci-après bureau de la perception de Gorom-Gorom sis dans les locaux du boursable vingt mille (20.000) FCFA à la perception de Gorom-Gorom. Haut-Commissariat de l'Oudalan en face de la place de la nation. La méth- En cas d'envoi par la poste ou autre mode de courrier, la Personne ode de paiement sera numéraire. Le Dossier d'Appel d'offres sera adressé responsable des marchés ne peut être responsable de la non réception par voie physique. du dossier de demande de prix par le Candidat. Les offres devront être soumises à l'adresse ci-après secrétariat 6s Les offres présentées en un original et trois (03) copies, confor- 6. général de la mairie de Gorom-Gorom au plus tard le 02/05/2025 à 09 mément aux données particulières de la demande de prix, et accompa- heures 00 mn T.U. Les offres remises en retard ne seront pas acceptées. gnées d'une garantie de soumission d'un montant trois cent mille (300 000) FCFA devront parvenir ou être remises au secrétariat de la mairie 7 Les offres doivent comprendre une garantie de soumission, d'un montant de Gorom-Gorom, avant le 02/05/2025 à 09 heures 00 mn T.U. de: L'ouverture des plis sera faite immédiatement en présence des Lot un million sept cent cinquante mille (1 750 000) francs CFA, Candidats qui souhaitent y assister. .Lot 2 un million deux cent mille francs CFA, Conformément à l'article 100 du décret n°2024-1748/PRES/PM/MER du 31 décembre 2024 portant procédures de passation, d'exécution et de règle- En cas d'envoi par la poste ou autre mode de courrier, la ment des marchés publics et des délégations de service public. Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Soumissionnaires resteront engagés par leur offre pendant une 8 période de quatre-vingt-dix jours (90) à compter de la date limite du dépôt Les Candidats resteront engagés par leurs offres pour un délai 7. des offres comme spécifié au point 19.1 des IC et au DPAO. de soixante (60) jours calendaires, à compter de la date limite de remise des offres. Les offres seront ouvertes en présence des représentants des 9. soumissionnaires qui souhaitent assister à l'ouverture des plis le avril Le montant prévisionnel est de quatorze (14 000 000) FCFA 8. 2025 à 09h00mm à l'adresse suivante salle de réunion de la Mairie de TTC. Gorom-Gorom. Les montants prévisionnels sont Lot 1 soixante-cing millions FCFA TTC Le Président de la Commission d'attribution des marchés Lot quarante-deux millions quatre cent mille quatre-vingt-seize (42 400 096) FCFA TTC. Le Président de la Commission d'attribution des marchés Wendwaoga Adama KABORE Contrôleur des Services Financier Wendwaoga Adama KABORE Contrôleur des Services Financier revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des La 48 Marchés Publics et des Engagements Financiers du Burkina Faso 2025 marchés des publics Travaux",
    "source_page": 48,
    "entity": "COMMUNE DE GOROM-GOROM",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis d'Appel d'Offres Ouvert",
    "reference": "2024-1748/PRES/PM/MER",
    "financement": "Financement : budget communal, gestion 2025",
    "objet": "lance une demande de prix ayant pour objet l'acquisition de divers",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder quarante (45)",
    "lots": [
      "lot 1 et trente mille (30.000) francs CFA pour le lot 2. A l'adresse mentionnée",
      "Lot un million sept cent cinquante mille (1 750 000) francs CFA,",
      "Lot 1 soixante-cing millions FCFA TTC",
      "Lot quarante-deux millions quatre cent mille quatre-vingt-seize"
    ],
    "hash_id": "ac16a86f876eb83abb2c2be8c40ad1df",
    "source_position": {
      "top": 0.08514481037855148,
      "bottom": 0.04425514489412308
    }
  },
  {
    "full_text": " Travaux de réalisation du mur de l'école D de Sondogo Avis de demande de prix N°2025-004/RCEN/CR/SG/PRM du 10/04/2025 Financement Budget Conseil régional du Centre, Gestion 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025, du Conseil régional du Centre. 1. Le Conseil régional du Centre dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet travaux de réalisation du mur de l'école D de Sondogo. 2. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales ayant un agrément B1 au moins pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les prestations sont constituées en lot unique Travaux de réalisation du mur de l'école D de Sondogo. 3. Le délai d'exécution ne devrait pas excéder : soixante (60) jours. 4.les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de prix dans le bureau de la Personne responsable des Marchés du Conseil régional du Centre, au premier étage, aile gauche, dernier bureau à gauche (Porte 17) du Conseil régional du Centre à Ouagadougou sis à Ouaga2000, sur le même alignement que la Direction Générale du Trésor et de la Comptabilité publique. 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à la Personne Responsable des Marchés au premier étage, aile gauche, dernier bureau à gauche (Porte 17) du Conseil régional du Centre à Ouagadougou sis à Ouaga2000, sur le même alignement que la Direction Générale du Trésor et de la Comptabilité publique Tél 70 76 06 11 et moyennant paiement d'un montant non remboursable de cinquante milles (50 0 000) francs CFA pour le Lot Unique auprès de la Trésorerie régionale du Centre. 6. Les offres présentées en un (01) original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompag- nées d'une garantie de soumission d'un montant de un million deux cent quatre-vingt mille 000) FCFA devront parvenir ou être remises à la Personne Responsable des Marchés, Tél : (226) 70 76 06 11, avant le 02/05/2025 à 09 heures 00 TU. L'ouverture des plis sera faite immédi- atement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Candidat. 7. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise des offres. NB1 Le montant prévisionnel du marché est de quarante-deux millions neuf cent trente-cinq mille deux cent soixante-onze 935 271 FCFA) Francs CFA TTC. NB Une visite de site est prévue (Voir IC 6 du dossier de demande de prix). La Personne responsable des Marchés. Président de la CAM/CRC Aboubacar ZONGO revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 49 La Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics 2025 Prestations intellectuelles",
    "source_page": 49,
    "entity": "REGION DU CENTRE",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement Budget Conseil régional du Centre, Gestion 2025",
    "objet": "demande de prix ayant pour objet travaux de réalisation du mur de l'école D de Sondogo.",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07971951365470886,
      "bottom": 0.04262523353099823
    }
  },
  {
    "full_text": " CONSTITUTION D'UNE BASE DE DONNEES DE FOURNISSEURS/PRESTATAIRES DE LA Direction Provinciale des Sports et des Loisirs du Kourwéogo (DPSL-KWG), Avis à manifestation d'intérêt N°2025 1-01/MSJE/DRSL-RPCL/DPSL-KWG du 15 Avril 2025 Dans le cadre de la mise en œuvre de ses activités au titre de l'année budgétaire 2025, la Direction Provinciale des Sports et des Loisirs du Kourwéogo (DPSL-KWG) souhaite recevoir des candidatures pour la constitution d'une base de données de fournisseurs/prestataires de biens et services dans le cadre de ses procédures de demande de cotation dans les domaines ci-après FOURNITURES ET EQUIPEMENTS I. Lot 1 : Acquisition de fournitures informatiques Lot 2 : Acquisition de Fournitures de bureau Lot 3 : Acquisition de divers matériels Lot 4 : Acquisition de matériels sportifs PRESTATIONS DE SERVICE II. Lot 6 : Réfection de circuit informatique Lot 9 : Entretien et maintenance de véhicules à deux (02) roues Lot 11 : Nettoyage de bâtiment présent avis est ouvert à toute personne physique ou morale ne figurant pas sur la liste des fournisseurs défaillants. COMPOSITION DU DOSSIER D'APPEL A MANIFESTATION D'INTERET Les intéressés doivent fournir un dossier comprenant : une lettre de manifestation d'intérêt adressée à monsieur le Haut-commissaire de la province du Kourwéogo et comportant l'adresse complète : téléphone, boite postale, email, etc. ; une description du domaine d'activité ; une présentation de l'entreprise indiquant l'adresse complète, la situation géographique ; un agrément technique si le lot le prévoit ; copie du registre de commerce. DELAI DE DEPOT DES DOSSIERS D'APPEL A MANIFESTATION D'INTERET Les manifestations d'intérêts doivent être déposées sous plis fermé au bureau du chef de service administratif et financier de la DPSL- KWG avec la mention Réponse à l'avis à manifestation d'intérêt N°2025 -01//MSJE/DRSL-RPCL/DPSL-KWG du 15 Avril 2025 pour la constitu- tion d'une base de données de fournisseurs/prestataires ainsi que la précision du lot concerné, au plus tard le 25/04/2025 à 9 heures 00 mn (TU). En cas d'envoi par poste ou autre mode de courrier, le chef du service administratif et financier la DPSL-KWG ne peut être responsable de la non réception de l'offre transmise par le soumissionnaire. RENSEIGNEMENTS Les renseignements complémentaires peuvent être obtenus auprès du chef de service administratif et financier du DPSL-KWG, téléphone 74 83 9116. RESERVES Le DPSL-KWG se réserve le droit de ne donner aucune suite à tout ou partie du présent avis à manifestation d'intérêt. Le chef du service administratif et financier AYINOGO SANKARA Maitre d'EPS La revue N° 4122 4123 Lundi 21 & Mardi 22 avril Quotidien d'information de la Direction Générale du Contrôle des 50 Marchés Publics et des Engagements Financiers du Burkina Faso pacture 2025 des marchés publics",
    "source_page": 50,
    "entity": "REGION DU PLATEAU CENTRAL",
    "reference_number": "offre-4122-4123-2025",
    "type": "Avis à manifestation d'intérêt",
    "lots": [
      "Lot 1 : Acquisition de fournitures informatiques",
      "Lot 2 : Acquisition de Fournitures de bureau",
      "Lot 3 : Acquisition de divers matériels",
      "Lot 4 : Acquisition de matériels sportifs",
      "Lot 6 : Réfection de circuit informatique",
      "Lot 9 : Entretien et maintenance de véhicules à deux (02) roues",
      "Lot 11 : Nettoyage de bâtiment"
    ],
    "reference": "04/2025",
    "hash_id": "ceb23ef644b003d6bfb08d5f10857f09",
    "source_position": {
      "top": 0.07789166271686554,
      "bottom": 0.9678881168365479
    }
  }
]