[
  {
    "full_text": " Acquisition de rames de papiers d'imprimerie au profit du Secrétariat Général du Gouvernement et du Conseil des Ministres (SGG-CM) Avis de demande de prix à commandes Tout soumissionnaire éligible, intéressé par le présent avis, doit 5. retirer un jeu complet du dossier de demande de prix à la Direction des no2025-02/SGG-CM/SGA/DMP du 16 avril 2025 Financement : Budget de l'Etat, Exercice 2025 marchés publics du Secrétariat Général du Gouvernement et du Conseil des Ministres moyennant paiement d'un montant non rem- Budget prévisionnel FCFA TTC boursable de vingt mille (20 000) FCFA à la régie de la Direction IMPUTATION: Prg 004 Act 00402 Actv 0040211 Générale du Contrôle des Marchés publics et des Engagements Chap 1015000311 Art 60 par 606 Financiers (DG-CMEF) sise au Ministère de l'Economie, des finances Dans le cadre de l'exécution du Budget de l'État Exercice et de la Prospective. 1. 2025, le Directeur des Marchés Publics du Secrétariat Général du Gouvernement et du Conseil des Ministres, Président de la Les offres présentées en un original et trois (03) copies, confor- 6. Commission d'Attribution des Marchés lance un avis de demande de mément aux instructions aux soumissionnaires et accompagnées d'une prix pour l'acquisition de rames de papiers d'imprimerie au profit du garantie de soumission d'un montant de quatre cent quatre-vingt mille Secrétariat Général du Gouvernement et du Conseil des Ministres (480 000) FCFA devront parvenir ou être remises au Secrétariat de la (SGG-CM). Direction des marchés publics du Secrétariat Général du Gouvernement et du Conseil des Ministres 01 BP 3924 Ouagadougou 01, Téléphone : 25 40 99 92 au plus tard le 05/05/2025 à 09h00, heure La participation à la concurrence est ouverte à toutes les per- 2. à laquelle l'ouverture des plis sera faite immédiatement en présence sonnes physiques ou morales ou groupements desdites personnes agréés pour autant qu'elles ne soient pas sous le coup d'interdiction ou des représentants des soumissionnaires qui souhaitent y assister. de suspension et pour les candidats établis ou ayant leur base fixe dans l'espace UEMOA, être en règle vis-à-vis de l'Autorité contractante de En cas d'envoi par la poste ou autre mode de courrier, le Directeur des Marchés Publics ne peut être responsable de la non leur pays d'établissement ou de base fixe. réception de l'offre transmise par le soumissionnaire. Les acquisitions sont en lot unique. Les soumissionnaires resteront engagés par leurs offres pour 7. un délai de soixante (60) jours, à compter de la date de remise des Le délai de validité est d'un (01) an, gestion budgétaire 2025 et 3. le délai de livraison ne devrait pas excéder trente (30) jours cal- offres. endaires. Directeur des Marchés Publics Les soumissionnaires éligibles, intéressés peuvent obtenir des 4. informations supplémentaires et consulter gratuitement le dossier de Gislain MILLOGO demande de prix dans les bureaux de la Direction des marchés publics du Secrétariat Général du Gouvernement et du Conseil des Ministres, 01 BP 3924 Ouagadougou 01, Téléphone 25 40 99 92. revue Quotidien d'information de la Direction Générale du Contrôle des La 29 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Fournitures et Services courants",
    "source_page": 29,
    "entity": "SECRETARIAT GENERAL DU GOUVERNEMENT ET DU CONSEIL DES MINISTRES",
    "type": "Avis de demande de prix à commandes",
    "reference": "05/2025",
    "financement": "Financement : Budget de l'Etat, Exercice 2025",
    "reference_number": "offre-4125-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.47699326276779175,
      "bottom": 0.04259689524769783
    }
  },
  {
    "full_text": " Fourniture de pause-café et pause déjeuner pour les activités des structures transver- sales du MCCAT (marché à commandes) Avis de demande de prix N°2025-10/MCCAT/SG/DMP Financement Compte trésor (RITC), gestion 2025 Budget prévisionnel trente-trois millions (33 000 000) francs CFA TTC Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics, exercice 2025, du Ministère de la Communication, de la Culture, des Arts et du Tourisme. Le Ministère de la Communication, de la Culture, des Arts et du Tourisme dont l'identification complète est précisée aux Données partic- 1. ulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet la fourniture de pause-café et pause déjeuner pour les activ- ités des structures transversales du MCCAT tels que décrits dans les Données particulières de la demande de prix. 2. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréées pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les prestations sont en un lot unique Fourniture de pause-café et pause déjeuner pour les activités des structures transversales du MCCAT (marché à commandes). Le délai d'exécution ne devrait excéder deux-cent quarante (240) jours dont quatre (04) mois pour chaque commande. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix au Secrétariat de la Direction des Marchés Publics sis 1er immeuble de l'hôtel administratif du centre côté ouest, 1er étage aile Est, rue de l'Europe 03 BP 7007 Ouagadougou 03 téléphone73 74 80 40// 75 44 47 47 du lundi au jeudi de 7h30 à 15h30 et le vendredi de 7h30 à 16h00. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au Secrétariat de la Direction 5. des Marchés Publics sis 1er immeuble de l'hôtel administratif du centre côté ouest, 1er étage aile Est., rue de l'Europe 03 BP 7007 Ouagadougou 03 téléphone 71 22 16 91//78 59 91 41 du lundi au jeudi de 7h30 mn à 16h00 mn et le vendredi de 7h30 mn à 16h30 mn et moyennant paiement d'un montant non remboursable de vingt-cinq mille (25 000) francs CFA à la régie de la Direction Générale du Contrôle des Marchés Publics et des Engagements Financiers sise au Ministère de l'Économie et des Finances, 392 avenue Ho Chi Minh 03 BP 7012 Ouagadougou 03 téléphone 25-47-20-69 /25 32 42 70 Les offres présentées en un (01) original et trois (03) copies, conformément aux données particulières de la demande de prix, et accom- 6. pagnées d'une garantie de soumission d'un montant de neuf cent quatre-vingt-dix mille (990 000) francs CFA, devront parvenir ou être remises à l'adresse : Secrétariat de la DMP/MCCAT 1er immeuble de l'hôtel administratif du centre côté ouest, 1er étage aile Est, 03 BP 7007 Ouaga 03 avant le 05/05/2025 à 09 heures 00 minute T.U. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, le Directeur des Marchés Publics ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 7. des offres. Le Président de la Commission d'attribution des marchés Assane OUEDRAOGO La revue Quotidien d'information de la Direction Générale du Contrôle des 30 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Fournitures et Services courants",
    "source_page": 30,
    "entity": "MINISTERE DE LA COMMUNICATION, DE LA CULTURE DES ARTS ET DU TOURISME",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement Compte trésor (RITC), gestion 2025",
    "objet": "ulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet la fourniture de pause-café et pause déjeuner pour les activ-",
    "delaiExecution": "Le délai d'exécution ne devrait excéder deux-cent quarante (240) jours dont quatre (04) mois pour chaque commande.",
    "reference_number": "offre-4125-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07750724256038666,
      "bottom": 0.04286942631006241
    }
  },
  {
    "full_text": " Mise en location de la cafétéria de l'Institut national de la statistique et de la démographie (INSD) Avis de demande de prix No2025-002/MEF/SG/INSD/PRM Financement : Sans objet La Personne responsable des marchés dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet la mise en location de la cafétéria de l'Institut national de la statistique et de la démogra- phie (INSD), tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes morales pour autant qu'elles ne soient pas sous le coup d'interdiction 1- ou de suspension et en règle vis-à-vis de l'administration. Les acquisitions sont en lot unique mise en location de la cafétéria de l'Institut national de la statistique et de la démographie (INSD). La période d'exploitation est de douze (12) mois, le délai d'exécution des prestations est de cinq (05) jours par semaine. Le contrat est 2- renouvelable une fois. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 3- prix dans les bureaux de la Personne responsable des marchés sis au Rez-de-chaussée du Bâtiment R+5 de l'Institut national de la statistique et de la démographie, Avenue Pascal ZAGRE 01 BP 374 Ouagadougou 01 téléphone 25 49 85 ou 78 00 31 95 du lundi au jeudi de 7h30 à 16h et le vendredi de 7h30 à 16h30. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix dans les bureaux de la 4- Personne responsable des marchés de l'INSD sis au Rez-de-chaussée du Bâtiment R+5 de l'INSD, Avenue Pascal ZAGRE, 01 BP 374 Ouagadougou 01, téléphone 25 49 85 ou 78 00 31 95 et moyennant paiement d'un montant non remboursable de vingt mille (20 0 000) FCFA à l'Agence comptable de l'INSD sise au 5e étage du Bâtiment R+5 de l'INSD, Avenue Pascal ZAGRE, 01 BP 374 Ouagadougou 01. Les offres présentées en un original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompag- 5- nées d'une garantie de soumission d'un montant de Deux cent mille (200 000) FCFA devra parvenir ou être remise dans les bureaux de la Personne responsable des marchés de l'INSD sis au Rez-de-chaussée du Bâtiment R+5 de l'INSD, Avenue Pascal ZAGRE, 01 BP 374 Ouagadougou 01. téléphone 25 49 85 ou 78 00 31 95, avant le 05/05/2025 à 09 heures 00 TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non récep- tion de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 6- des offres. L'Administration se réserve le droit d'apporter toute modification ultérieure ou de ne donner aucune suite à tout ou partie de la présente 7- demande de prix. NB le budget prévisionnel est sans objet La Personne responsable des marchés Président de la Commission d'attribution des marchés S. Alain BOUENDE revue Quotidien d'information de la Direction Générale du Contrôle des La 31 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Fournitures et Services courants",
    "source_page": 31,
    "entity": "INSTITUT NATIONAL DE LA STATISTIQUE ET DE LA DEMOGRAPHIE",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "objet": "Financement : Sans objet",
    "financement": "Financement : Sans objet",
    "reference_number": "offre-4125-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07754703611135483,
      "bottom": 0.04288342595100403
    }
  },
  {
    "full_text": " Achat de petits matériels et outillages, de petit matériel médico-chirurgical et accessoires pour équipement au profit du CHUP-CDG AVIS DE DEMANDE DE PRIX N° 2025-05/MS/SG/CHUP-CDG/DG/DMP Financement CHUP-CDG Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025 du Centre hospitalier universitaire pédi- atrique Charles de Gaulle (CHUP-CDG). Le CHUP-CDG dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande 1. de prix ayant pour objet l'achat de petits matériels et outillages, de petit matériel médico-chirurgical et accessoires pour équipement au profit du CHUP-CDG tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales pour autant qu'elles ne soient pas sous le coup 2. d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les acquisitions se décomposent en trois (03) lots répartis comme suit Lot 1 achat de petit matériel et d'outillage au profit du CHUP-CDG Lot 2 achat petit matériel médico-chirurgical au profit du CHUP-CDG Lot 3 achat d'accessoires pour équipement au profit du CHUP-CDG. Les Candidats ont la possibilité de soumissionner pour un, plusieurs ou l'ensemble des lots. Dans le cas où ils soumissionnent pour plusieurs ou l'ensemble des lots, ils devront présenter une soumission séparée pour chaque lot. Le délai d'exécution ne devrait pas excéder trente (30) jours pour chaque lot. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix dans les bureaux du Directeur des Marchés Publics sis au 1er niveau du bâtiment administratif du CHUP-CDG,01 BP 1198 Ouagadougou 01 : bureau DMP, tel : 25 36 67 76 poste : 1028 Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix dans les bureaux du 5. Directeur des Marchés Publics sis au 1er niveau du bâtiment administratif du CHUP-CDG, bureau DMP et moyennant paiement d'un montant non remboursable de dix mille 0 000) FCFA pour les lots 1, 4 et de vingt mille 0 000) F CFA pour les lots 2, 3 à la caisse de l'Agence Comptable. En cas d'envoi par la poste ou autre mode de courrier, la Direction des marchés publics ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et deux (02) copies, conformément aux données particulières de la demande de prix, et accompag- 6. nées d'une garantie de soumission d'un montant de Cent mille (100 000) F CFA pour le lot 1 Deux cent cinquante mille F CFA pour le lot 2 Deux cent cinquante mille (250 000) F CFA pour le lot 3 devront parvenir ou être remises à l'adresse suivante bureau du Directeur des Marchés Publics sis au 1er niveau du bâtiment administratif du Et CHUP-CDG, bureau DMP avant le 05/05/2025, à 09 heures 00 mn. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non-réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires à compter de la date limite de remise 7. des offres. BIEN NOTER le budget prévisionnel est de quatre millions francs CFA TTC pour le lot 1, de neuf millions cinq cent mille francs TTC CFA pour le lot 2 et de neuf millions cinq cent mille francs TTC CFA pour le lot 3. Le Président de la Commission d'Attribution des Marchés Augustin N. BALMA Administrateur des Services de Santé La revue Quotidien d'information de la Direction Générale du Contrôle des 32 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Fournitures et Services courants",
    "source_page": 32,
    "entity": "CENTRE HOSPITALIER UNIVERSITAIRE PEDIATRIQUE CHARLES DE GAULLE",
    "reference": "05/2025,",
    "financement": "Financement CHUP-CDG",
    "objet": "de prix ayant pour objet l'achat de petits matériels et outillages, de petit matériel médico-chirurgical et accessoires pour équipement au profit du",
    "lots": [
      "Lot 1 achat de petit matériel et d'outillage au profit du CHUP-CDG",
      "Lot 2 achat petit matériel médico-chirurgical au profit du CHUP-CDG",
      "Lot 3 achat d'accessoires pour équipement au profit du CHUP-CDG."
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder trente (30) jours pour chaque lot.",
    "reference_number": "offre-4125-2025",
    "hash_id": "cc84129a3d9642fd922c71eddc8f78f9",
    "source_position": {
      "top": 0.07769107073545456,
      "bottom": 0.04263709485530853
    }
  },
  {
    "full_text": " Acquisition de petits matériels de laboratoire, de verreries et de matériel métrologique au profit de l'agence nationale pour la securite sanitaire de l'environnement, de L'alimentation, du travail et des produits de santé Avis de demande de prix N°2025-01/MS/SG/ANSSEAT/DG/PRM Financement Budget de l'ANSSEAT exercice 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics exercice 2025, de l'agence nationale pour 1. securite sanitaire de l'environnement.de l'alimentation, du travail et des produits de santé (ANSSEAT). la La Personne Responsable de la commande publique dont l'identification complète est précisée aux Données particulières de la demande 2. de prix (DPDPX) lance une demande de prix ayant pour objet l'acquisition de petits matériels de laboratoire, de verreries et de matériel métrologique au profit de l'agence nationale pour la securite sanitaire de l'environnement,de l'alimentation, du travail et des produits de santé (ANSSEAT) tels que décrits dans les Données particulières de la demande de prix.. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréées pour autant qu'elles ne soient pas 3. sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les acquisitions se composent en trois lots Lot 1: Acquisition de petits matériels de laboratoire Budget prévisionnel soixante-cinq millions (65 000 000) F CFA Lot 2: Acquisition de verreries Budget prévisionnel quinze millions (15 000 000) F CFA Lot 3: Acquisition de matériel métrologique Budget prévisionnel quinze millions (15 000 000) F CFA Les Candidats ont la possibilité de soumissionner pour un, plusieurs ou l'ensemble des lots. Dans le cas où ils soumissionnent pour plusieurs ou l'ensemble des lots, ils devront présenter une soumission séparée pour chaque lot. Le délai d'exécution ne devrait pas excéder 4. quatre-vingt-dix (90) jours pour les lots 1 et 3; soixante (60) jours pour le lot 2. Les exigences en matière de qualifications sont Voir le DPAO pour les informations détaillées. 5. Disposer d'un agrément technique de la catégorie A3 et B3 conformément à l'arrêté conjoint n° 2023-190/MSHP/MSFP du 22 mai 2023 portant conditions d'octroi, de retrait et de renouvellement d'agrément technique pour la fourniture, l'installation, la mise en service et la maintenance de dispositif médicaux. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 6. prix dans les bureaux de la Personne responsable de la commande publique dans le bâtiment administratif de l'ANSSEAT sis boulevard Teng Soaba à proximité de l'Hôpital du District de Bogodogo, BP BP 24 Ouagadougou 09, téléphone 25 37 31 31/25 37 32 32 0 du lundi au jeudi de 8h00 à 15h30 et le vendredi de 8h00 à 16h00. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à l'ANSSEAT (bâtiment 7. administratif de l'ANSSEAT sis boulevard Teng Soaba à proximité de l'Hôpital du District de Bogodogo, BP : 09 BP 24 Ouagadougou 09, téléphone et moyennant paiement d'un montant non remboursable de cinquante mille (50 000 francs CFA) pour le lot 1 et de vingt mille (20 000 francs CFA) pour les lots 2 et 3 à l'Agence Comptable. En cas d'envoi par la poste ou autre mode de courrier, la Personne respon- sable de la commande publique ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompag- 8. nées d'une garantie de soumission d'un montant de: Lot 1 un million cinq cent mille (1500000) F CFA Lot 2 quatre cent cinquante mille (450 F. CFA Lot 3 quatre cent cinquante mille 50 000) F. CFA devront parvenir ou être remises à l'adresse à (l'ANSSEAT sise boulevard TENG SOABA à proximité de l'Hôpital du District de Bogodogo, BP 09 BP 24 Ouagadougou 09, téléphone 25 37 31 31/25 37 32 32 au sein du bâtiment administration dans le bureau de la personne respons- able de la commande publique), avant le 05/05/2025 à 09 heures 00 TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable de la commande publique ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 9. des offres. La Personne Responsable de la commande publique Alice Solange PARE revue Quotidien d'information de la Direction Générale du Contrôle des 33 La N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Fournitures et Services courants",
    "source_page": 33,
    "entity": "MINISTERE DE LA SANTE",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement Budget de l'ANSSEAT exercice 2025",
    "objet": "de prix (DPDPX) lance une demande de prix ayant pour objet l'acquisition de petits matériels de laboratoire, de verreries et de matériel",
    "lots": [
      "Lot 1: Acquisition de petits matériels de laboratoire Budget prévisionnel soixante-cinq millions (65 000 000) F CFA",
      "Lot 2: Acquisition de verreries Budget prévisionnel quinze millions (15 000 000) F CFA",
      "Lot 3: Acquisition de matériel métrologique Budget prévisionnel quinze millions (15 000 000) F CFA",
      "Lot 1 un million cinq cent mille (1500000) F CFA",
      "Lot 2 quatre cent cinquante mille (450 F. CFA",
      "Lot 3 quatre cent cinquante mille 50 000) F. CFA"
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder",
    "reference_number": "offre-4125-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07796379923820496,
      "bottom": 0.042527999728918076
    }
  },
  {
    "full_text": " Acquisition de fournitures de bureau et de produits d'entretien au profit du MESFPT Rectificatif du Quotidien n°4124 Mercredi 23 avril 2025, page 27 portant sur la date limite de dépôt des offres Avis de demande de prix No2025-00023/MESFPT/ SG/ DMP du 18/04/2025 Financement Budget ETAT, Exercice 2025 Montant prévisionnel 164 FCFA TTC Soit lot 1 FCFA TTC et lot 2 459072 FCFA TTC Cet Avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics exercice 2025 du Ministère de l'Enseignement Secondaire et de la Formation Professionnelle et Technique. Le Ministère de l'Enseignement Secondaire et de la Formation Professionnelle et Technique, dont l'identification complète est précisée 1. dans les Données particulières de demande de prix (DPDPx) lance une demande de prix pour la conclusion d'un marché ayant pour objet l'acqui- sition de fournitures de bureau et de produits d'entretien au profit du MESFPT telle que décrite dans les Données particulières de demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés, pour autant qu'elles ne soient pas sous 2. le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les acquisitions se décomposent en deux (02) lots répartis comme suit Lot 1 Acquisition de fournitures de bureau au profit du MESFPT Lot 2 Acquisition de produits d'entretien au profit du MESFPT Les Candidats ont la possibilité de soumissionner pour un, plusieurs ou l'ensemble des lots. Dans le cas où ils soumissionnent pour plusieurs ou l'ensemble des lots, ils devront présenter une soumission séparée pour chaque lot. Le délai de livraison ne devrait pas excéder vingt et un (21) jours pour chaque lot. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix les jours et heures ouvrables à la Direction des Marchés Publics du MESFPT sis à l'aile Nord-Est, 3ème étage du 1er bâtiment de l'Hôtel administratif en venant de la SONATUR, Tél (226) 25 49 77 10/54 46 10 57. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix, les jours et heures 5. ouvrables à la Direction des Marchés Publics du MESFPT sis à l'aile Nord-Est, 3ème étage du 1er bâtiment de l'Hôtel administratif en venant de la SONATUR et moyennant paiement d'un montant non remboursable de trente mille (30 000) Francs CFA pour le lot 1 et de vingt mille 000) Francs CFA TTC pour le lot 2 auprès de la Régie de la Direction Générale du Contrôle des Marchés Publics et des Engagements Financiers (DG- CMEF)/Ministère de l'Économie et des Finances. En cas d'envoi par la poste ou autre mode de courrier, la direction des marchés publics ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et deux (02) copies, conformément aux données particulières de la demande de prix, et accompag- 6. nées d'une garantie de soumission d'un montant de huit cent mille (800 000) francs CFA pour le lot 1 et de quatre cent mille francs CFA pour le lot 2, devront parvenir ou être remises à l'adresse suivante Secrétariat de la Direction des Marchés Publics du MESFPT sis à l'aile Nord-Est, 3ème étage du 1er bâtiment de l'Hôtel administratif en venant de la SONATUR Tél (226) 25 49 77 10 / 54 46 10 avant le 02/05/2025 à 9 heures 00 T.U. L'ouverture des plis sera faite immédiatement en présence des candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la direction des marchés publics ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise 7. des offres. Le Directeur des Marchés Publics Boureima SAWADOGO La revue Quotidien d'information de la Direction Générale du Contrôle des 34 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Travaux",
    "source_page": 34,
    "entity": "MINISTERE DE L'ENSEIGNEMENT SECONDAIRE ET DE LA FORMATION PROFESSIONNELLE ET TECHNIQUE",
    "reference_number": "offre-4125-2025",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement Budget ETAT, Exercice 2025",
    "objet": "dans les Données particulières de demande de prix (DPDPx) lance une demande de prix pour la conclusion d'un marché ayant pour objet l'acqui-",
    "lots": [
      "Lot 1 Acquisition de fournitures de bureau au profit du MESFPT",
      "Lot 2 Acquisition de produits d'entretien au profit du MESFPT"
    ],
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07812275737524033,
      "bottom": 0.04261601343750954
    }
  },
  {
    "full_text": " Travaux de construction de biodigesteurs au profit du P2-P2RS-BF AVIS DE DEMANDE DE PRIX No2025-01t/MARAH/SG/DMP Financement Prêt FAD N°2100150043446 du 27 février 2023 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025, du Ministère de l'Agriculture, des Ressources Animales et Halieutiques (MARAH). Le Ministère de l'Agriculture, des Ressources Animales et Halieutiques lance une demande de prix ayant pour objet la réalisation des 1. travaux de construction de biodigesteurs au profit du P2-P2RS-BF, tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés (Agrément B1 minimum) pour autant 2. qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les travaux se décomposent en un (01) lot unique comme suit :construction de biodigesteurs au profit du P2-P2RS-BF; Le délai d'exécution pour la construction des ouvrages ne devrait pas excéder trois (03) mois. 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix dans les bureaux du secrétariat de la Direction des Marchés Publics du MARAH 03 BP 7010 Ouagadougou tél : 25 49 99 00 poste 4019, sis à Ouaga 2000, avenue SEMBENE Ousmane. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au secrétariat de la Direction 5. des Marchés Publics du MARAH 03 BP 7010 Ouagadougou 03. tél 41 17 47, sis à Ouaga 2000 et moyennant paiement d'un montant non remboursable de soixante-quinze mille (75 000) francs CFA par lot auprès du régisseur de la Direction Générale du Contrôle des Marchés publics et des Engagements Financiers (DG-CMEF) sise au 395 avenue HO Chi Minh Tél 25 32 47 76. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un (01) original, trois (03) copies et une clé USB contenant toute l'offre conformément aux données particulières 6. de la demande de prix, et accompagnées d'une garantie de soumission d'un montant de deux millions (2 000 000) F CFA devront parvenir ou être remises au Secrétariat de la DMP/MARAH, 03 BP 7010 Ouagadougou tél 41 17 47, sis à Ouaga 2000, avant le 05/05/2025 à 09 heures 00 TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non-réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date de remise des 7. offres. Le montant prévisionnel du marché est de Soixante-dix-neuf millions deux cent mille (79 200 000) F CFA HTVA. 8. LE DIRECTEUR DES MARCHES PUBLICS Président de la commission d'attribution des marchés Wendsongda Elie ZONGO Administrateur des services financiers revue Quotidien d'information de la Direction Générale du Contrôle des La 35 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Travaux",
    "source_page": 35,
    "entity": "MINISTERE DE L'AGRICULTURE, DES RESSOURCES ANIMALES ET HALIEUTIQUES",
    "reference": "05/2025",
    "reference_number": "offre-4125-2025",
    "financement": "Financement Prêt FAD N°2100150043446 du 27 février 2023",
    "objet": "Le Ministère de l'Agriculture, des Ressources Animales et Halieutiques lance une demande de prix ayant pour objet la réalisation des",
    "delaiExecution": "Le délai d'exécution pour la construction des ouvrages ne devrait pas excéder trois (03) mois.",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07743263989686966,
      "bottom": 0.042737770825624466
    }
  },
  {
    "full_text": " Travaux de sécurisation des ouvrages de production et bâtiments commerciaux à la Direction Régionale de Ouagadougou et à la Direction Régionale de Koudougou de l'ONEA Avis de Demande de Prix DPx N° P00014/2025/ONEA/DG/SG/DM/SMTI Financement Budget ONEA, gestion 2025 Le présent avis de Demande de Prix fait suite à l'adoption du Plan de Passation des Marchés gestion 2025, de l'Office National de l'Eau et de l'Assainissement. L'Office National de l'Eau et de l'Assainissement lance une Demande de Prix ayant pour objet la réalisation des travaux tels que décrits 1. dans les Données Particulières de la Demande de Prix. Les travaux seront financés sur les ressources indiquées dans les Données Particulières de la Demande de Prix. L'Office National de l'Eau et de l'Assainissement lance une Demande de Prix ayant pour objet la réalisation des travaux de sécurisation 2. des ouvrages de production et bâtiments commerciaux à la Direction Régionale de Ouagadougou et à la Direction Régionale de Koudougou de l'ONEA. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréées B1 pour chaque lot, pour autant 3. qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les travaux sont constitués en deux (02) lots 4. Lot 1 Réalisation des travaux de sécurisation des ouvrages de production et bâtiments commerciaux à la Direction Régionale de Ouagadougou; Lot 2 Réalisation des travaux de sécurisation des ouvrages de production et bâtiments commerciaux à la Direction Régionale de Koudougou. Le délai d'exécution ne devrait pas excéder six (06) mois pour chaque lot. 5. Les candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le Dossier de Demande de 6. Prix dans les bureaux de la Direction Financière au siège de l'ONEA, 220 Avenue de l'ONEA, Tél. (+226) 00 à 08, de 07 heures 30 minutes à 16 heures 00 minute du Lundi au Jeudi et de 07 heures 30 minutes à 16 heures 30 minutes les Vendredis. Tout candidat éligible intéressé par le présent avis, peut consulter gratuitement le dossier de Demande de Prix complet ou retirer un jeu 7. complet dudit dossier dans les bureaux de la Direction Financière de l'ONEA moyennant paiement d'un montant de soixante-quinze mille (75 000) F CFA pour le lot 1 et cinquante mille 000) F CFA pour le lot 2. Les offres présentées en un original et trois (03) copies ainsi que la version numérique exploitable (Word et Excel) sur clé USB, devront 8. parvenir ou être remises au siège de l'ONEA, Secrétariat courrier-arrivée de la Direction Générale de l'ONEA, 220 Avenue de l'ONEA, secteur 12, Pissy, Tél (+226) à 08 au plus tard le 05/05/2025, à 09 heures 00 minute TU. Les offres doivent comprendre conformément à l'article 100 du décret n°2024-1748/PRES/PM/MEF du 31 décembre 2024 portant procé- 9. dures de passation, d'exécution et de règlement des marchés publics et des délégations de service public, une garantie de soumission de Lot 1 un million cinq cent mille Francs CFA Lot 2 un million (1 000 000) Francs CFA. 11. L'ouverture des plis sera faite immédiatement le même jour en présence des candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne Responsable des Marchés ne peut être responsable de la non réception de l'offre expédiée par le candi- dat. 12. Les candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires à compter de la date limite de remise des offres. NB Le montant prévisionnel par lot est de Lot 1 : cinquante-neuf millions Francs CFA TTC Lot 2 trente-six millions cinq cent quatre-vingt mille (36 580 Francs CFA TTC. Le Directeur des Marchés de l'ONEA, Président de la Commission d'Attribution des Marchés, Souleymane SANNE La revue Quotidien d'information de la Direction Générale du Contrôle des 36 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics DGCMEF P. 37 à 39 Marchés de Fournitures et Services courants * P. 40 & 41 Marchés de Travaux * P. 42 à 44 Marchés de Prestations Intellectuelles Fournitures et Services courants",
    "source_page": 36,
    "entity": "OFFICE NATIONAL DE L'EAU ET DE L'ASSAINISSEMENT",
    "type": "Avis de Demande de Prix",
    "reference": "2024-1748/PRES/PM/MEF",
    "financement": "Financement Budget ONEA, gestion 2025",
    "objet": "L'Office National de l'Eau et de l'Assainissement lance une Demande de Prix ayant pour objet la réalisation des travaux tels que décrits",
    "lots": [
      "Lot 1 Réalisation des travaux de sécurisation des ouvrages de production et bâtiments commerciaux à la Direction Régionale de Ouagadougou;",
      "Lot 2 Réalisation des travaux de sécurisation des ouvrages de production et bâtiments commerciaux à la Direction Régionale de Koudougou.",
      "Lot 1 un million cinq cent mille Francs CFA",
      "Lot 2 un million (1 000 000) Francs CFA.",
      "Lot 1 : cinquante-neuf millions Francs CFA TTC",
      "Lot 2 trente-six millions cinq cent quatre-vingt mille (36 580 Francs CFA TTC."
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder six (06) mois pour chaque lot.",
    "reference_number": "offre-4125-2025",
    "hash_id": "ca4c81796dacc76ce2cb124c2d5b68fd",
    "source_position": {
      "top": 0.07796545326709747,
      "bottom": 0.44238153100013733
    }
  },
  {
    "full_text": " Achat de consommables informatiques au profit du centre hospitalier régional de Kaya Tout Candidat éligible, intéressé par le présent avis, doit retirer Avis de demande de prix 6. un jeu complet du dossier de demande de prix aux bureaux de la N° 2025-012/MS/SG/ CHR-K /DG/PRCP Financement Budget Centre Hospitalier Régional de Kaya, Personne responsable de la Commande Publique moyennant paiement d'un montant non remboursable de vingt mille (20 000) francs CFA à la Exercice 2025 caisse du Centre Hospitalier Régional de Kaya. En cas d'envoi par la Cet avis de demande de prix fait suite à l'adoption du plan de passation poste ou autre mode de courrier, la Personne Responsable de la Commande Publique ne peut être responsable de la non réception du des marchés publics exercice 2025, du Centre hospitalier régional de dossier de demande de prix par le Candidat. Kaya. Le Centre Hospitalier Régional de Kaya dont l'identification com- Les offres présentées en un original et deux (02) copies, confor- 1. 7. plète est précisée aux Données particulières de la demande de prix mément aux données particulières de la demande de prix, et accompag- (DDPX) lance une demande de prix ayant pour objet, l'achat de consom- nées d'une garantie de soumission d'un montant de trois cent cinquante mables informatiques au profit dudit CHR tels que décrits dans les mille (350 000) francs CFA devront parvenir ou être remises à la Personne Responsable de la Commande Publique du Centre Hospitalier Données particulières de la demande de prix. Régional de Kaya, avant le 28 avril 2025 à 9 heures 00 minute. La passation du marché se fera conformément aux dispositions 2. du décret N°2024-1748/PRES/PM/MER du 31/12/2024 portant procé- 8. L'ouverture des plis sera faite immédiatement en présence des dures de passation, d'exécution et de règlement des marchés publics Candidats qui souhaitent y assister. 9. Les Candidats resteront engagés par leurs offres pour un délai de soix- 3. La participation à la concurrence est ouverte à toutes les personnes ante (60) jours calendaires, à compter de la date limite de remise des physiques ou morales agréés pour autant qu'elles ne soient pas sous le offres. coup d'interdiction ou de suspension et en règle vis-à-vis de l'administra- tion. La présente demande de prix se compose d'un lot. Le budget prévisionnel est de douze millions neuf cent soixante- 10. quinze mille (12 975 000) francs TTC. Le délai d'exécution ne saurait excéder trente (30) jours à partir 4. de la date indiquée sur l'ordre de service. Les Candidats éligibles, intéressés peuvent obtenir des informa- Le président de la commission d'attribution des marchés 5. tions supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la Personne Responsable de la Commande Publique du Centre Hospitalier Régional de Kaya BP 230.KAYA Pays Koudougou KABORE BURKINA FASO. Numéro de téléphone : (00226) 72 19 13 88 Administrateur des services de santé revue Quotidien d'information de la Direction Générale du Contrôle des La 37 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics recom Fournitures et Services courants",
    "source_page": 37,
    "entity": "REGION DU CENTRE NORD",
    "type": "Avis de demande de prix",
    "reference": "2024-1748/PRES/PM/MER",
    "financement": "Financement Budget Centre Hospitalier Régional de Kaya,",
    "objet": "(DDPX) lance une demande de prix ayant pour objet, l'achat de consom-",
    "reference_number": "offre-4125-2025",
    "delaiExecution": "Le délai d'exécution ne saurait excéder trente (30) jours à partir",
    "hash_id": "ac16a86f876eb83abb2c2be8c40ad1df",
    "source_position": {
      "top": 0.47722771763801575,
      "bottom": 0.04312407970428467
    }
  },
  {
    "full_text": " Acquisition de produits alimentaires pour le Achat de casaques, de champs complets et personnel et le CREN au profit du centre alèzes stériles et Achat de consommables médi- caux spécifiques (dont l'ammonium quartenaire) hospitalier régional de Gaoua Avis de demande de prix à commandes Avis de demande de prix n° 2025- 11/MS/SG/CHRG/DG/PRCP N° 2025-12/MS/SG/CHR-G/DG/PRCP Financement Budget du CHR de Gaoua EXERCICE 2025 Financement Budget du CHR de Gaoua, exercice 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation Cet avis de demande de prix fait suite à l'adoption du plan de des marchés publics exercice 2025 du Centre Hospitalier Régional de passation des marchés publics exercice 2025, du Centre Hospitalier Gaoua. Régional de Gaoua. Le Centre Hospitalier Régional de Gaoua lance une demande de prix à Le Centre Hospitalier Régional de Gaoua dont l'identification complète commandes ayant pour objet Achat de casaques, de champs complets et est précisée aux Données particulières de la demande de prix (DPDPX) alèzes stériles et Achat de consommables médicaux spécifiques (dont lance une demande de prix ayant pour objet l'acquisition de produits ali- l'ammonium quartenaire) au profit dudit centre tels que décrits dans les mentaires pour le personnel et le CREN au profit du centre hospitalier Données particulières de la demande de prix. Les prestations seront régional de Gaoua tels que décrits dans les Données particulières de la financées sur les ressources indiquées dans les Données particulières de demande de prix. la demande de prix. La participation à la concurrence est ouverte à toutes les personnes La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés pour autant qu'elles ne soient pas sous physiques ou morales agréés pour autant qu'elles ne soient pas sous le le coup d'interdiction ou de suspension et en règle vis-à-vis de l'admin- coup d'interdiction ou de suspension et en règle vis-à-vis de l'administra- istration. tion. Achat de casaques, de champs complets et alèzes stériles et Achat de L'acquisition est constituée d'un lot unique l'acquisition de produits ali- consommables médicaux spécifiques (dont l'ammonium quartenaire) est mentaires pour le personnel et le CREN au profit du centre hospitalier en lot deux lots: régional de Gaoua. LOT Achat de casaques, de champs complets et alèzes stériles. LOT2 Achat de consommables médicaux spécifiques (dont l'ammonium Le délai d'exécution ne devrait pas excéder l'année budgétaire 2025. quartenaire). Les Candidats éligibles, intéressés peuvent obtenir des informations Le délai d'exécution est de vingt et un (21) jours pour chaque lot. supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la Personne responsable de la commande Les Candidats éligibles, intéressés peuvent obtenir des informations sup- publique du CHR de Gaoua, BP 167 Gaoua, Tel 00226 76 26 45 05.1 E- plémentaires et consulter gratuitement le dossier de demande de prix mail traoreassane90@gmail.com. dans les bureaux de la Personne responsable de la commande publique du CHR de Gaoua, BP 167 Gaoua, Tel E-mail tra- Tout candidat éligible, intéressé par le présent avis, doit retirer un jeu oreassane90@gmail.com. complet du dossier de demande de prix à la caisse du CHR moyennant paiement d'un montant non remboursable de vingt mille 20 000) francs Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu CFA. En cas d'envoi par la poste ou autre mode de courrier, la complet du dossier de demande de prix auprès de la caisse située dans Personne responsable de la commande publique ne peut être respons- l'enceinte du CHR de Gaoua moyennant paiement d'un montant non rem- able de la non réception du dossier de demande de prix par le Candidat. boursable de vingt mille 0 000) francs CFA pour chaque lot. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable de la commande publique ne peut être responsable de la non réception Les offres présentées en un original et trois (03) copies, conformément du dossier de demande de prix par le Candidat. aux données particulières de la demande de prix, et accompagnées d'une garantie de soumission d'un montant Trois cent cinquante mille Les offres présentées en un original et trois (03) copies, conformément $50 000) francs CFA devront parvenir ou être remises au secrétariat de aux données particulières de la demande de prix, et accompagnées d'une la Direction Générale du Centre Hospitalier Régional de Gaoua. BP 167 garantie de soumission d'un montant de quatre cent mille 000) avant le 05/05/2025 à 09 heures 00 minute TU. L'ouverture des plis francs CFA pour le lot 1 et deux cent mille (200 francs CFA pour le sera faite immédiatement en présence des Candidats qui souhaitent y lot 2 devront parvenir ou être remises au secrétariat de la Direction assister. Générale du Centre Hospitalier Régional de Gaoua avant le 05/05/2025 à neuf (09) heures 00 minute TU. L'ouverture des plis sera faite immé- En cas d'envoi par la poste ou autre mode de courrier, la Personne diatement en présence des Candidats qui souhaitent y assister. responsable de la commande publique ne peut être responsable de la non réception de l'offre transmise par le Candidat. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable de la commande publique ne peut être responsable de la Les Candidats resteront engagés par leurs offres pour un délai de soix- non réception de l'offre transmise par le Candidat. ante (60) jours calendaires, à compter de la date limite de remise des offres. Les Candidats resteront engagés par leurs offres pour un délai de soix- ante (60) jours calendaires, à compter de la date limite de remise des NB Le budget prévisionnel est de douze millions (12 000 000) de offres. francs CFA TTC NB Le budget prévisionnel est de quinze millions 000 000) francs CFA HTVA pour le lot 1 et sept millions francs CFA HTVA pour le lot 2. Le Président de la commission d'attribution des marchés Le Président de la Commission d'attribution des marchés Assane TRAORE Administrateur des services de santé Assane TRAORE Administrateur des services de santé revue Quotidien d'information de la Direction Générale du Contrôle des 38 La N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso marchés des publics Fournitures et Services courants",
    "source_page": 38,
    "entity": "REGION DU SUD OUEST",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement Budget du CHR de Gaoua, exercice 2025",
    "objet": "commandes ayant pour objet Achat de casaques, de champs complets et",
    "lots": [
      "LOT Achat de casaques, de champs complets et alèzes stériles.",
      "LOT2 Achat de consommables médicaux spécifiques (dont l'ammonium",
      "lot 2 devront parvenir ou être remises au secrétariat de la Direction"
    ],
    "delaiExecution": "Le délai d'exécution est de vingt et un (21) jours pour chaque lot.",
    "reference_number": "offre-4125-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.0851140171289444,
      "bottom": 0.04272637143731117
    }
  },
  {
    "full_text": " Acquisition d'emballage en papier pour médicaments au profit du Centre Hospitalier Régional de Gaoua Avis de demande de prix N° 2025-13/MS/SG/CHR-G/DG/PRCP Financement Budget du CHR de Gaoua, exercice 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025, du Centre Hospitalier Régional de Gaoua. Le Centre Hospitalier Régional de Gaoua dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet Acquisition d'emballage en papier pour médicaments au profit du Centre Hospitalier Régional de Gaoua tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales pour autant qu'elles ne soient pas sous le coup d'in- terdiction ou de suspension et en règle vis-à-vis de l'administration. Les acquisitions sont en Lot unique Acquisition d'emballage en papier pour médicaments au profit du CHR de Gaoua. Le délai d'exécution ne devrait pas excéder trente (30) jours. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la Personne responsable de la commande publique du CHR de Gaoua, BP 167 Gaoua, Tel 76 26 45 05, E-mail traoreas- sane90@gmail.com. Tout candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à la caisse du CHR moyennant paiement d'un montant non remboursable de vingt mille (20 000) francs CFA. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable de la commande publique ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompagnées d'une garantie de soumission d'un montant de cent mille (100 000) franc CFA devront parvenir ou être remises au secrétariat de la Direction Générale du Centre Hospitalier Régional de Gaoua. BP 167 avant le 05/05/2025 à 09 heures 00 minute TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable de la commande publique ne peut être responsable de la non réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise des offres. NB Le budget prévisionnel est cinq millions (5 000 000) Francs CFA TTC. Le Président de la commission d'attribution des marchés Assane TRAORE Administrateur des services de santé revue Quotidien d'information de la Direction Générale du Contrôle des La 39 N° 4125 - Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Travaux",
    "source_page": 39,
    "entity": "REGION DU SUD OUEST",
    "type": "Avis de demande de prix",
    "reference": "05/2025",
    "financement": "Financement Budget du CHR de Gaoua, exercice 2025",
    "objet": "lance une demande de prix ayant pour objet Acquisition d'emballage en papier pour médicaments au profit du Centre Hospitalier Régional de",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder trente (30) jours.",
    "reference_number": "offre-4125-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07832684367895126,
      "bottom": 0.0431588739156723
    }
  },
  {
    "full_text": " TRAVAUX D'ENTRETIEN DU VERGER D'ANACARDIERS TRAVAUX DE MISE EN VALEUR DU VERGER D'ANAC- DU CBF ARDIER DU CBF AVIS DE DEMANDE DE PRIX VIS DE DEMANDE DE PRIX N°2025-004/MARAH/SG/CBF/DG/PRM N°2025-005/MARAH/SG/CBF/DG/PRM Financement budget du CBA, exercice 2025 Financement budget du CBA, exercice 2025. Cet avis de demande de prix fait suite à l'adoption du plan de Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics exercice 2025. du Conseil Burkinabè de passation des marchés publics exercice 2025, du Conseil Burkinabè de l'Anacarde (CBA) l'Anacarde (CBA). Le CBF lance une demande de prix ayant pour objet la réalisa- Le CBF lance une demande de prix ayant pour objet la réalisa- 1. 1. tion des travaux tels que décrits dans les Données particulières de la tion des travaux tels que décrits dans les Données particulières de la demande de prix (DPDP). Les travaux seront financés sur les demande de prix (DPDP). Les travaux seront financés sur les ressources indiquées dans les DPDP. ressources indiquées dans les DPDP. La participation à la concurrence est ouverte à toutes les per- La participation à la concurrence est ouverte à toutes les per- 2. 2. sonnes physiques ou morales agréés pour autant qu'elles ne soient pas sonnes physiques ou morales agréés pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration l'administration Les travaux se décomposent en lot Unique intitulé: TRAVAUX Les travaux se décomposent en lot Unique intitulé: TRAVAUX D'EN- TRETIEN DU VERGER D'ANACARDIERS DU CBF, pour un montant DE MISE EN VALEUR DU VERGER D'ANACARDIER DU CBF, pour un montant de vingt-sept millions (27 000 000) FCFA TTC. de trente millions (30 000 000 FCFA TTC: Le délai d'exécution ne devrait pas excéder quarante-cinq (45) Le délai d'exécution ne devrait pas excéder trente (30) jours. 3. 3. jours. Les Candidats éligibles, intéressés peuvent obtenir des infor- 4. Les Candidats éligibles, intéressés peuvent obtenir des infor- mations supplémentaires et consulter gratuitement le dossier de 4. mations supplémentaires et consulter gratuitement le dossier de demande de prix au Secrétariat de la Direction Générale du CBF à demande de prix au Secrétariat de la Direction Générale du CBF à Bobo-Dioulasso, au 3ème étage, siège du CBF, côté nord de l'agence Bobo-Dioulasso, au 3ème étage, siège du CBF, côté nord de l'agence principale de la banque UBA, tél 53-85-62-62 tous les jours et aux principale de la banque UBA, tél 53-85-62-62 tous les jours et aux heures ouvrables. heures ouvrables. Tout Candidat éligible, intéressé par le présent avis, doit retirer 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à la Direction des 5. un jeu complet du dossier de demande de prix à la Direction des Finances et de la Comptabilité (DFC) du CBF à Bobo-Dioulasso, au Finances et de la Comptabilité (DFC) du CBF à Bobo-Dioulasso, au siège du CBF, 3ème étage, moyennant paiement d'un montant non siège du CBF, 3ème étage, moyennant paiement d'un montant non remboursable de trente mille 30 000) F CFA. remboursable de trente mille (30 000) F CFA. Les offres présentées en un (1) original et trois (3) copies, con- 6. Les offres présentées en un (1) original et trois (3) copies, con- formément aux Données particulières de la demande de prix, et accom- 6. formément aux Données particulières de la demande de prix, et accom- pagnées d'une garantie de soumission d'un montant de huit cent mille (800 000) F CFA, devront parvenir ou être remises au Secrétariat de la pagnées d'une garantie de soumission d'un montant de huit cent mille Direction Générale du CBF avant le 05/05/2025 à 09h00 TU. (800 000) F CFA, devront parvenir ou être remises au Secrétariat de la Direction Générale du CBF avant le 05/05/2025 à 09h00 TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non-réception de l'offre transmise par le Candidat. Personne responsable des marchés ne peut être responsable de la non-réception de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai 7. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date de remise des 7. de soixante (60) jours calendaires, à compter de la date de remise des offres. offres. La Personne Responsable des Marchés La Personne Responsable des Marchés Président de la Commission d'Attribution des Marchés Président de la Commission d'Attribution des Marchés Xavier BOUMBOUNDI Xavier BOUMBOUNDI revue Quotidien d'information de la Direction Générale du Contrôle des 40 La N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Travaux",
    "source_page": 40,
    "entity": "REGION DES HAUTS-BASSINS",
    "reference": "05/2025",
    "financement": "Financement budget du CBA, exercice 2025.",
    "objet": "Le CBF lance une demande de prix ayant pour objet la réalisa-",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder trente (30) jours.",
    "reference_number": "offre-4125-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.08464675396680832,
      "bottom": 0.04284045472741127
    }
  },
  {
    "full_text": " Travaux de transformation des forages à gros débits en PEA ; des travaux complémen- taires de sécurisation du barrage de Kognoudou et des travaux d'approfondissement et de valorisation des puits maraichers Avis d'Appel d'Offres Ouvert Accéléré No2025-01/GIP-AEN/CB/CA/DG/PRCP du 17/04/2025 suivant autorisation No2025-0094/GIP-AEN/CB/CA/DG du 15/04/2025 Financement Budget AEN, Exercice 2025 Cet avis d'appel d'offres fait suite à l'adoption du plan de passation des marchés publics exercice 2025 de l'Agence de l'Eau du Nakanbé (AEN). L'AEN dont l'identification complète est précisée aux Données particulières du dossier d'appel d'offres lance un appel d'offres ayant pour 1. objet la réalisation de travaux tels que décrits dans les Données particulières de l'appels d'offres. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales (Agrément technique de la catégorie U2 min- 2. imum pour le lot 1 et TA minimum pour le lot 2) pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à- vis de l'administration. Les travaux sont constitués par quatre (04) lots ainsi qu'il suit Lot 1 Travaux de transformation de six (06) forages à gros débits en PEA au profit des associations de femmes et des FDS Lot 2 Travaux complémentaires de sécurisation du barrage de Kognoudou ; Lot 3 Travaux d'approfondissement de trois (03) puits maraichers dans la commune de Mogtedo : Lot 4 Travaux d'approfondissement et de valorisation de trois (03) puits maraichers dans la commune de Mogtedo Le délai d'exécution ne devrait pas excéder : quatre-vingt-dix (90) jours pour le lot 1 et quarante-cinq (45) jours pour chacun des lots 2, 3 et 4 Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier d'appel d'offres 4. dans le bureau de la Personne Responsable des Marchés, BP 95 Ziniaré, Téléphone 25 30 98 71/70 87 34 31. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de l'appel d'offres dans le bureau de la Personne 5. Responsable des Marchés moyennant paiement d'un montant non remboursable de cent cinquante mille (150 000) Francs CFA pour le lot 1 et trente mille (30 000) Francs CFA pour chacun des lots 2, 3 & 4 à l'Agence Comptable de l'AEN (AC/AEN). Les offres présentées en un (01) original et trois (03) copies, conformément aux données particulières de l'appel d'offres, et accompag- 6. nées d'une garantie de soumission d'un montant de quatre millions cent mille - 100 000) Francs CFA pour le lot 1 deux cent quarante mille (240 000) Francs CFA pour le lot 2 : cent quatre-vingt mille (180 000) Francs CFA pour le lot 3 et deux cent cinquante mille (250 000) Francs FCFA pour le lot 4 devront parvenir ou être remises au secrétariat de la Personne Responsable de la Commande Publique, BP 95 Ziniaré Tél 25 30 98 71/70 87 31, sis à Ziniaré, au plus tard le 08/05/2025 à 09 heures 00 TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non récep- tion de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai de cent vingt (120) jours calendaires, à compter de la date limite de remise 7. des offres. NB les budgets prévisionnels sont les suivants : Lot 1 138 000 000 FCFA TTC Lot 2 8 000 000 FCFA TTC Lot 3 : 6 000 000 FCFA TTC Lot 4 : 8 382 752 FCFA HTVA Le Président de la CAM/AEN Minam BADOLO revue Quotidien d'information de la Direction Générale du Contrôle des La 41 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics Prestations intellectuelles",
    "source_page": 41,
    "entity": "Groupement d'Intérêt Public / Agence de l'Eau du Nakanbé",
    "type": "Avis d'Appel d'Offres Ouvert Accéléré",
    "reference": "05/2025",
    "financement": "Financement Budget AEN, Exercice 2025",
    "objet": "objet la réalisation de travaux tels que décrits dans les Données particulières de l'appels d'offres.",
    "lots": [
      "Lot 1 Travaux de transformation de six (06) forages à gros débits en PEA au profit des associations de femmes et des FDS",
      "Lot 2 Travaux complémentaires de sécurisation du barrage de Kognoudou ;",
      "Lot 3 Travaux d'approfondissement de trois (03) puits maraichers dans la commune de Mogtedo",
      "Lot 4 Travaux d'approfondissement et de valorisation de trois (03) puits maraichers dans la commune de Mogtedo",
      "Lot 1 138 000 000 FCFA TTC",
      "Lot 2 8 000 000 FCFA TTC",
      "Lot 3 : 6 000 000 FCFA TTC",
      "Lot 4 : 8 382 752 FCFA HTVA"
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder : quatre-vingt-dix (90) jours pour le lot 1 et quarante-cinq (45) jours pour chacun des lots 2, 3",
    "reference_number": "offre-4125-2025",
    "hash_id": "5291904797aad0c7c29e0ff2976154a4",
    "source_position": {
      "top": 0.07811805605888367,
      "bottom": 0.04285944998264313
    }
  },
  {
    "full_text": " SUIVI CONTROLE DES TRAVAUX DE BALISAGE DU FLEUVE MOUHOUN SUR UN TRONÇON DE 160 KM (3200 BALISES) (LOT1) ET LE SUIVI CONTROLE DE LA REALISATION DE LA DELIMITATION DES BANDES DE SERVI- TUDES DES BARRAGES DE NAVRIKPE ET DE DOULOU (LOT2) APPEL À MANIFESTATION D'INTERET critères d'évaluation des offres N°2025-04/GIP-AEM/CB/CA/DG/PRM Critères Notes Nature des activités du consultant/bureau d'étude en La présente sollicitation de manifestations d'intérêt fait suite à adoption conformité avec le domaine des prestations (justifiées par 10 du plan de passation des marchés publics Gestion 2025, de l'Agence de une copie du registre du commerce ou toute autre pièce points l'Eau du Mouhoun (AEM). équivalente) Nombre d'années d'expériences du bureau 10 Financement BUDGET DE L'AGENCE GESTION 2025/CFE Supérieur à 3 ans 10 points points Réalisation de différentes suivi contrôle des travaux au profit de l'Agence Inférieur ou égal à 3 ans 5 points de l'eau du Mouhoun Qualifications du bureau dans le domaine des prestations Le bureau d'étude doit durant les dix (10) dernières années (joindre les attestations de satisfaction et les pages de garde et de signature des 60 Lot1 Suivi contrôle des travaux de balisage du fleuve Mouhoun sur points contrats) un tronçon de 160 Km (3200 balises) Nombre de prestation (les marchés de suivi contrôle des approuver le dossier d'exécution des travaux de l'entreprise travaux 10 points par expérience pertinente réceptionner l'implantation des balises et des panneaux 05 Présentation et Organisation managériale du cabinet contrôler la confection des balises selon les prescriptions techniques points réceptionner les panneaux confectionnés Méthodologie coordonner les réunions de chantier et élaborer les procès-verbaux Approche méthodologique très bonne 15 points 15 (PV) séance tenante Approche méthodologique bonne 10 points points contrôler l'ensemble des travaux de réalisation des balises Approche méthodologique passable 08 points coordonner la réception technique, provisoire et définitive des travaux Approche méthodologique mauvaise 03 points approuver les plans de récolement avant transmission à la DG-AEM appuyer l'entreprise par toutes suggestions pour la bonne exécution La note minimale requise pour être éligible est de 75 points sur 100 des travaux. En cas d'aequo le candidat ayant le plus d'expériences similaires sera Lot2 Suivi contrôle de la réalisation de la délimitation des bandes retenu. de servitudes des barrages de Navrikpê et de Doulou Il est demandé aux candidats de fournir ces informations en ne 2. approuver le dossier d'exécution des travaux de l'entreprise dépassant pas 30 pages. Les candidats peuvent s'associer pour ren- réceptionnen l'implantation des balises et des panneaux forcer leurs compétences respectives. contrôler la confection des balises selon les prescriptions techniques réceptionner les panneaux confectionnés Une liste de trois (03) candidats au maximum présentant au 3. coordonner les réunions de chantier et élaborer les procès-verbaux mieux les aptitudes requises pour exécuter les prestations sera établie (PV) séance tenante par l'Autorité contractante ces candidats présélectionnés seront ensuite contrôler l'ensemble des travaux de réalisation des balises invités à présenter leurs propositions techniques et financières et un can- coordonner la réception technique, provisoire et définitive des travaux didat sera sélectionné selon la méthode de sélection sur la base de la approuver les plans de récolement avant transmission à la DG-AEM qualité technique et du montant de la proposition (sélection qualité coût). appuyer l'entreprise par toutes suggestions pour la bonne exécution Les candidats intéressés peuvent obtenir des informations des travaux. 4. auprès de la Personne Responsable des Marchés de la Direction Le présent avis à manifestation d'intérêt est soumis aux disposi- Générale de l'Agence de l'Eau du Mouhoun au 00 12 23. 1. tions du décret N° 2024-1748/PRES/PM/MEF du 31 décembre 2024 por- Les manifestations d'intérêt. rédigées en langue française en 5. tant procédures de passation, d'exécution et de règlement des marchés quatre (4) exemplaires (1 original + 3 copies marquées comme telles) publics. Les candidats seront évalués sur la base des critères ci-après devront être déposées sous plis fermé à l'adresse mentionnée ci-dessous le domaine des activités du candidat au plus tard le 08/05/2025 à 09 heures 00 (TU) dans les locaux de la per- le nombre d'années d'expérience sonne Responsable des Marchés sis à Dédougou Route Dédougou- la présentation et l'organisation managériale du cabinet ou groupement Bobo après le gouvernorat. BP 119 Tél de cabinet les qualifications du candidat dans le domaine des prestations Les offres devront porter la mention suivante Manifestation d'intérêt les références du candidat concernant l'exécution de marchés ana- pour le suivi contrôle des travaux de balisage du fleuve Mouhoun sur un logues (joindre les copies des pages de garde et de signature des tronçon de 160 (3200 balises) (lot1) ou /et le suivi contrôle de la réal- marchés, les attestations de bonne exécution ou les rapports de valida- isation de la délimitation des bandes de servitudes des barrages de tion). Navrikpe et de Doulou (lot2)>. approche méthodologique. L'ouverture des offres interviendra en séance publique dans la 6. salle de réunion de ladite Direction le 08/05/2025. à 09 heures 00 TU. Les cabinets ou bureau d'études désirant participer à la présélection sont invités à adresser leur dossier de manifestation d'intérêt à l'autorité con- L'administration se réserve le droit de ne donner aucune suite au présent tractante. Les candidats peuvent s'associer pour renforcer leur compé- avis de manifestation d'intérêt. tence. Le dossier doit fournir les informations suivantes Les budgets prévisionnels une lettre de manifestation d'intérêt adressée à l'autorité contractante: lot1 Quinze millions deux cent mille francs CFA TTC, avec une présentation du bureau d'études faisant ressortir les principales un délai d'exécution de cent soixante (160) jours compétences requises pour les prestations demandées lot2 Sept cent cinquante mille francs CFA TTC avec un délai les références des prestations similaires exécutées au cours des dix d'exécution de quatre-vingt (80) jours (10) dernières années (copie des pages de garde et de signature des contrats approuvés et leurs attestations de bonne fin d'exécution ou les Le président de la Commission d'attribution des marchés rapports de validation adresse complète localisation, personne à contacter. boite postale, téléphone, email, BAKOUAN Gnama toute information permettant d'évaluer la capacité technique du bureau d'études revue Quotidien d'information de la Direction Générale du Contrôle des 42 N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso marchés des publics Prestations intellectuelles",
    "source_page": 42,
    "entity": "GROUPEMENT D'INTERET PUBLIC / AGENCE DE L'EAU DU MOUHOUN",
    "reference": "05/2025.",
    "financement": "Financement BUDGET DE L'AGENCE GESTION 2025/CFE",
    "lots": [
      "Lot1 Suivi contrôle des travaux de balisage du fleuve Mouhoun sur",
      "Lot2 Suivi contrôle de la réalisation de la délimitation des bandes",
      "lot1 Quinze millions deux cent mille francs CFA TTC, avec",
      "lot2 Sept cent cinquante mille francs CFA TTC avec un délai"
    ],
    "reference_number": "offre-4125-2025",
    "hash_id": "ddfbf8bfe46989be68605a4018e0ef65",
    "source_position": {
      "top": 0.07791511714458466,
      "bottom": 0.042572759091854095
    }
  },
  {
    "full_text": " Suivi contrôle de travaux de transformation des forages à gros débits en PEA ; des travaux d'aménagement de sources d'eau ; des travaux complémentaires de sécurisation du barrage et des travaux d'approfondissement et de valorisation des puits maraichers au profit de l'AEN Appel à manifestation d'intérêt N°2025-04/GIP-AEN/CB/CA/DG/PRCP La présente sollicitation de manifestations d'intérêt fait suite à l'adoption du plan de passation des marchés publics exercice 2025 de 1. l'Agence de l'Eau du Nakanbé (AEN). Financement : Budget AEN Exercice 2025 2. Les services de consultants comprennent cinq (05) lots 3. Lot 1 : Suivi contrôle des travaux de transformation des forages à gros débits en PEA au profit des associations de femmes et des FDS Lot 2 Suivi-contrôle des travaux d'aménagement de la source d'eau de Zam Lot 3 Suivi-contrôle des travaux d'aménagement de la source d'eau de Cissin Lot 4 Suivi-contrôle des travaux complémentaires de sécurisation du barrage de Kognoudou Lot 5 Suivi-contrôle des travaux d'approfondissement et de valorisation des puits maraichers. Critères d'évaluation les candidats intéressés sont invités à manifester leur intérêt pour la prestation des services décrits ci-dessus en 4. fournissant les informations indiquant qu'ils sont qualifiés pour exécuter les services. Le reste de la procédure de sélection sera celle conforme aux dispositions de l'article 74 du décret N°2024-1748/PRES/PM/MEE du 31/12/2024 portant procédures de passation, d'exécution, et de règlement des marchés publics. Le présent avis à manifestation d'intérêt est soumis aux dispositions du décret N°2024-1748/PRES/PM/MEE du 31/12/2024 portant procé- 5. dures de passation, d'exécution, et de règlement des marchés publics. Les candidats seront notés sur 100 points repartis sur la base des critères ci-après le domaine des activités du candidat (5 pts) ; les qualifications du candidat dans le domaine des prestations (l'agrément technique) (05 pts) Eu1 du Ministère en charge de l'Eau et de l'Assainissement pour les lots 1,2 et 3 : o EA du Ministère en charge de l'Eau et de l'Assainissement pour le lot 4 o Fc1 du Ministère en charge de l'Eau et de l'Assainissement pour le lot 5 o les références du candidat concernant l'exécution de marchés analogues des cinq (05) dernières années (joindre obligatoirement la page de garde revêtu du sceau du contrôleur financier, la page de signature des contrats conclus avec l'administration publique ou ses démembrements et les attestations de services faits ou attestations de bonne fin ou les rapports de validation) (90 pts). Liste des marchés similaires Année de Contact de l'autorité Objet du Lieu de Autorité Références du Montant du N° d'ordre marché marché réalisation marché réalisation contractante contracte 01 02 03 N II est demandé aux candidats de fournir ces informations en ne dépassant pas 15 pages. Les candidats peuvent s'associer pour renforcer 6. leurs compétences respectives. A l'issue de l'évaluation, les trois (03) bureaux présentant au mieux les aptitudes requises pour exécuter les prestations et ayant le score 7. minimum de 75/100 seront retenus pour chaque lot : ces candidats présélectionnés seront ensuite invités à présenter leurs propositions techniques et financières. Le consultant techniquement conforme, ayant la proposition financière évaluée la moins disante sera retenu pour la négociation et la signature du contrat. Composition du dossier de manifestation d'intérêt 8. Les cabinets ou bureau d'études désirant participer à la présélection sont invités à adresser leur dossier de manifestation d'intérêt à l'autorité con- tractante. Les candidats peuvent s'associer pour renforcer leur compétence. Le dossier doit fournir les informations suivantes une lettre de manifestation d'intérêt adressée à l'autorité contractante une présentation du bureau d'études faisant ressortir les principales compétences requises pour les prestations demandées Une copie légalisée des agréments techniques en cours de validité de la catégorie les références des prestations similaires exécutées au cours des cinq (05) dernières années (copie des pages de garde revêtu du sceau du contrôleur financier et de signature des contrats approuvés et leurs attestations de bonne fin d'exécution ou les rapports de validation) ; adresse complète localisation, personne à contacter, boite postale, téléphone, faxe, email, etc.... toute autre information permettant d'évaluer la capacité technique du bureau d'études. revue Quotidien d'information de la Direction Générale du Contrôle des 43 La N° 4125 Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso too loose des marchés publics Prestations intellectuelles 9. Renseignements complémentaires Les bureaux intéressés peuvent obtenir des informations supplémentaires à l'adresse mentionnée ci-dessous aux heures d'ouverture de bureaux suivantes : le matin de 07 heures 30 mn à 12 heures 30, et l'après midi de 13 heures 00 mn à 16 heures 00 mn (TU) dans les locaux de la Personne Responsable de la Commande Publique sis à Ziniaré ; BP 95 Ziniaré ; Tél : (+226)25 30 98 71/70873431 10. Dépôt des dossiers Les manifestations d'intérêt, rédigées en langue française en quatre (4) exemplaires (1 original + 3 copies marquées comme telles) devront être déposées sous plis fermé à l'adresse mentionnée ci-dessous au plus tard le 08/05/2025 à 09 heures 00 mn (TU) dans les locaux de la person- ne Responsable de la Commande Publique sis à Ziniaré ; BP 95 Ziniaré/BURKINA FASO Tél : (+226) 25 30 98 71/70 87 34 31. Les offres devront porter la mention suivante << suivi contrôle de travaux de transformation des forages à gros débits en PEA ; des travaux d'amé- nagement de sources d'eau ; des travaux complémentaires de sécurisation du barrage et des travaux d'approfondissement et de valorisation des puits maraichers au profit de l'AEN . 11. ouverture des plis L'ouverture des offres interviendra en séance publique dans la salle de réunion de ladite Direction le 08/05/2025 à partir de 09 heures 00 TU. L'administration se réserve le droit de ne donner aucune suite au présent avis de manifestation d'intérêt. N.B : enveloppes financière prévisionnelles : 9 660 000 Francs CFA TTC pour le Lot1 ; 2450000 Francs CFA TTC pour le Lot2 : 3570000 Francs CFA TTC pour le Lot3 ; 560 000 Francs CFA TTC pour le Lot4 ; 1 006 793 Francs CFA TTC pour le Lot5. La Personne Responsable de la Commande Publique Minam BADOLO Gestionnaire Financier La revue Quotidien d'information de la Direction Générale du Contrôle des 44 N° 4125 - Jeudi 24 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics La célérité dans la transparence",
    "source_page": 43,
    "entity": "REGION DU PLATEAU CENTRAL",
    "reference": "3570000",
    "financement": "Financement : Budget AEN Exercice 2025",
    "lots": [
      "Lot 1 : Suivi contrôle des travaux de transformation des forages à gros débits en PEA au profit des associations de femmes et des FDS",
      "Lot 2 Suivi-contrôle des travaux d'aménagement de la source d'eau de Zam",
      "Lot 3 Suivi-contrôle des travaux d'aménagement de la source d'eau de Cissin",
      "Lot 4 Suivi-contrôle des travaux complémentaires de sécurisation du barrage de Kognoudou",
      "Lot 5 Suivi-contrôle des travaux d'approfondissement et de valorisation des puits maraichers."
    ],
    "reference_number": "offre-4125-2025",
    "objet": "Objet du",
    "hash_id": "ecd8312f3ed0f927c54c52bbb47fe457",
    "source_position": {
      "top": 0.07810281962156296,
      "bottom": 0.9513886570930481
    }
  }
]