[
  {
    "full_text": " Fourniture de consommables de services cliniques un jeu complet du dossier de demande de prix dans les bureaux du Avis de demande de prix Directeur des Marchés Publics du Centre Hospitalier Universitaire -de no2025/11/MS/SG/CHU-T Tengandogo (CHU-T). 11BP 104 Ouaga CMS 11, Tél 25 49 09 00 et date 10/04/2025 Financement : BUDGET CHU-T-Gestion 2025 moyennant paiement d'un montant non remboursable de vingt mille (20.000) F CFA à la caisse du CHU-T. En cas d'envoi par la poste ou Cet avis de demande de prix fait suite à l'adoption du plan de passation autre mode de courrier, Le Directeur des Marchés Publics ne peut être des marchés publics gestion 2025 du Centre Hospitalier Universitaire de responsable de la non réception du dossier de demande de prix par le Tengandogo (CHU-T). Candidat. Les offres présentées en un original et (03) copies, conformé- Le Centre Hospitalier Universitaire de Tengandogo (CHU-T) dont 1. 6. l'identification complète est précisée aux Données particulières de la ment aux données particulières de la demande de prix, et accompagnées demande de prix (DPDPX) lance une demande de prix ayant pour objet d'une garantie de soumission d'un montant de trois cent mille (300 000) fourniture de consommables de services cliniques tels que décrits dans francs CFA TTC devront parvenir ou être remises au bureau du Directeur les Données particulières de la demande de prix. des Marchés Publics du Centre Hospitalier Universitaire de Tengandogo (CHU-T). 11 BP 104 Ouaga CMS 11 Tél :25 49 09 00, avant le 28/04/2025 à 09 heures 00 minute. L'ouverture des plis sera faite immé- La participation à la concurrence est ouverte à toutes les person- 2. diatement en présence des Candidats qui souhaitent y assister dans la nes physiques ou morales pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. salle de réunion située au R+1 du bâtiment de l'administration du CHU-T. Le montant prévisionnel de l'enveloppe est de quinze millions (15 000 Les fournitures sont en lot unique. 000) F CFA TTC. Lot unique fourniture de consommables de services cliniques. Le délai de livraison ne devrait pas excéder trente (30) jours. En cas d'envoi par la poste ou autre mode de courrier, le 3. Directeur des Marchés Publics ne peut être responsable de la non récep- tion de l'offre transmise par le Candidat. Les Candidats éligibles, intéressés peuvent obtenir des informa- 4. tions supplémentaires et consulter gratuitement le dossier de demande de prix dans le bureau du Directeur des Marchés Publics du Centre Les Candidats resteront engagés par leurs offres pour un délai 7. Hospitalier Universitaire de Tengandogo (CHU-T). 11BP 104 Ouaga de soixante (60) jours calendaires, à compter de la date limite de remise CMS 11. Tél 25 49 09 00. des offres. Les exigences en matière de qualifications sont Le Président de la Commission d'Attribution des marchés Capacité technique Voir le DPDPX pour les informations détaillées. Tout Candidat éligible, intéressé par le présent avis, doit retirer KOUDOUGOU Albert 5. revue Quotidien d'information de la Direction Générale du Contrôle des La 54 N° 4120 Jeudi 17 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics",
    "source_page": 54,
    "entity": "CENTRE HOSPITALIER UNIVERSITAIRE DE TENGANDOGO",
    "type": "Avis de demande de prix",
    "reference": "no2025/11",
    "financement": "Financement : BUDGET CHU-T-Gestion 2025",
    "objet": "demande de prix (DPDPX) lance une demande de prix ayant pour objet",
    "lots": [
      "Lot unique fourniture de consommables de services cliniques."
    ],
    "hash_id": "fdc7408adab61250a49666bc8d191d27",
    "source_position": {
      "top": 0.4773961901664734,
      "bottom": 0.9680086970329285
    }
  },
  {
    "full_text": " Acquisition d'un chariot élévateur au profit de la Direction de la Prévention par les Vaccinations (DPV) Avis de demande de prix N°2025-0021/MS/SG/DMP du 15 avril 2025 Financement GAVI CDS 3 /Activité 48 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025, du Programme d'Appui au Développement Sanitaire (PADS sur financement GAVI. Le Ministère de la santé dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une 1. demande de prix ayant pour objet l'acquisition d'un chariot élévateur au profit de la Direction de la Prévention par les Vaccinations (DPV) tels que décrits dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés (Agrément technique catégorie 1 pour 2. la maintenance du matériel roulant) pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'ad- ministration en fournissant les pièces administratives ci-après -une attestation de situation fiscale -une attestation de situation cotisante -une attestation de non engagement délivrée par le Trésor Public ; -une attestation de soumission aux marchés publics délivrée par la direction chargée de la réglementation du travail et des lois sociales. -un extrait du registre du commerce et du crédit mobilier ou tout autre extrait de registre professionnel -une attestation de non faillite, valable pour trois mois. Le présent avis de demande de prix comporte un seul lot. Le délai d'exécution ne devrait pas excéder : soixante (60) jours 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4. prix dans les bureaux de la Direction des marchés publics du Ministère de la Santé Avenue Kumda Yooré ; Porte n° 133 ; Ouagadougou, Code postal: 03 BP 7009 Ouagadougou 03, Burkina Faso. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à au secrétariat de la 5. Direction des marchés publics du Ministère de la Santé sis, Avenue Kumda Yooré Porte n° 133 03 BP 7009 Ouagadougou 03, Burkina Faso et moyennant paiement d'un montant non remboursable de trente mille 30 000) francs CFA auprès du Régisseur de la Direction Générale du Contrôle des Marchés publics et des Engagements Financiers, Téléphone 50.32.47.74/75. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompag- 6. nées d'une garantie de soumission d'un montant de un millions (1 000 000) FCFA devront parvenir ou être remises à l'adresse 28/04/2025 avant 09 Heures 00 TU. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Candidat. 7. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise des offres. 8. L'administration se réserve le droit de modifier tout ou partie ou de ne donner aucune suite au présent avis de demande prix. Le budget prévisionnel pour la présente acquisition est de trente-cinq millions trente-cinq mille cinq cent quatre-vingt-dix-sept F CFA HT-HD. Le Directeur des Marchés Publics Bonaventure François de Paul P. SAM Chevalier de l'ordre du Mérite de l'Economie et des Finances Chevalier de l'ordre des Palmes Académiques revue Quotidien d'information de la Direction Générale du Contrôle des 55 La N° 4120 Jeudi 17 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics",
    "source_page": 55,
    "entity": "MINISTERE DE LA SANTE",
    "type": "Avis de demande de prix",
    "reference": "N2025-0021",
    "financement": "Financement GAVI CDS 3 /Activité 48",
    "objet": "demande de prix ayant pour objet l'acquisition d'un chariot élévateur au profit de la Direction de la Prévention par les Vaccinations (DPV) tels que",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder : soixante (60) jours",
    "hash_id": "afb7ccfca350024c23f95e6a89f6740d",
    "source_position": {
      "top": 0.07871139049530029,
      "bottom": 0.9677391052246094
    }
  },
  {
    "full_text": " Acquisition des œuvres littéraires des lauréats du grand prix FILO 2023 RECTIFICATIF DE L'AVIS PUBLIE DANS LE QUOTIDIEN N°4119 DU MERCREDI 16 AVRIL 2025, PAGE 41 PORTANT PRECISION DU MONTANT PREVISIONNEL DE CHAQUE LOT Avis de demande de prix N°2025-09/MCCAT/SG/DMP du 14/04/2025 Financement Compte trésor (RITC), gestion 2025 Budget prévisionnel quarante un millions six cent mille (41 600 000) francs CFA TTC Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics, exercice 2025, du Ministère de la Communication, de la Culture, des Arts et du Tourisme. 1. Le Ministère de la Communication, de la Culture, des Arts et du Tourisme dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix ayant pour objet : acquisition des œuvres littéraires des lauréats du grand prix FILO 2023 tels que décrits dans les Données particulières de la demande de prix. 2. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréées pour autant qu'elles ne soient pas sous le coup d'in- terdiction ou de suspension et en règle vis-à-vis de l'administration Les acquisitions se décomposent en cinq (05) lots Lot 1 acquisition de recueil de nouvelle Lot 2 acquisition de roman Lot 3 : acquisition d'œuvre de Poésie Lot 4 acquisition d'œuvre de Théâtre Lot 5 acquisition d'œuvre de conte en moore Les Candidats ont la possibilité de soumissionner pour un, plusieurs ou l'ensemble des lots. Dans le cas où ils soumissionnent pour plusieurs ou l'ensem- ble des lots, ils devront présenter une soumission séparée pour chaque lot. 3. Le délai de d'exécution du contrat ne devrait excéder quatre-vingt-dix (90) jours. 4. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de prix au Secrétariat de la Direction des Marchés Publics sis 1er immeuble de l'hôtel administratif du centre côté ouest, 1er étage aile Est, rue de l'Europe 03 BP 7007 Ouagadougou 03 téléphone 13 74 80 40// 75 44 47 47 du lundi au jeudi de 7h30 à 15h30 et le vendredi de 7h30 à 16h00. 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix au Secrétariat de la Direction des Marchés Publics sis 1er immeuble de l'hôtel administratif du centre côté ouest, 1er étage aile Est., rue de l'Europe 03 BP 7007 Ouagadougou 03 téléphone 71 22 1691//78 59 91 41 du lundi au jeudi de 7h30 mn à 16h00 mn et le vendredi de 7h30 mn à 16h30 mn et moyennant paiement d'un montant non remboursable de vingt mille 20 000) francs CFA pour les lots 1, 2, 3 et 4 et dix mille (10 000) francs CFA pour le lot 5, à la régie de la Direction Générale du Contrôle des Marchés Publics et des Engagements Financiers sise au Ministère de l'Économie et des Finances, 392 avenue Ho Chi Minh 03 BP 7012 Ouagadougou 03 téléphone 25-47-20-69/25 32 42 70 6. Les offres présentées en un original et 03 copies, conformément aux données particulières de la demande de prix, et accompagnées d'une garantie de soumission d'un montant de Lot 1 et lot 4 cent quatre-vingt mille francs CFA chacun, Lot 2 : cinq cent cinquante mille 000) francs CFA, Lot 3 cent soixante mille 60 000) francs CFA, Lot 5 cent-dix (110 000) francs CFA, devront parvenir ou être remises à l'adresse Secrétariat de la DMP/MCCAT 1er immeuble de l'hôtel administratif du centre côté ouest, 1er étage aile Est, 03 BP 7007 Ouaga 03 avant le 28 avril 2025 à 09 heures 00 minute T.U. L'ouverture des plis sera faite immédi- atement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, le Directeur des Marchés Publics ne peut être responsable de la non réception de l'offre transmise par le Candidat 7. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise des offres. Montant prévisionnel Lot 1 six millions deux-cent mille (6200000) francs CFA TTC Lot 2 : dix-neuf millions neuf-cent cinquante mille (19 950 000) francs CFA TTC Lot 3 cinq millions quatre-cent mille (5400000) francs CFA TTC Lot 4 six millions deux-cent mille (6 200 000) francs CFA TTC Lot 5 trois millions huit-cent cinquante mille (3850000) francs CFA TTC. Le Président de la Commission d'attribution des marchés Assane QUEDRAOGO La revue Quotidien d'information de la Direction Générale du Contrôle des 56 N° 4120 Jeudi 17 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics",
    "source_page": 56,
    "entity": "MINISTERE DE LA COMMUNICATION, DE LA CULTURE, DES ARTS ET DU TOURISME",
    "type": "Avis de demande de prix",
    "reference": "N2025-09",
    "financement": "Financement Compte trésor (RITC), gestion 2025",
    "objet": "demande de prix (DPDPX) lance une demande de prix ayant pour objet : acquisition des œuvres littéraires des lauréats du grand prix FILO 2023 tels que",
    "lots": [
      "Lot 1 acquisition de recueil de nouvelle",
      "Lot 2 acquisition de roman",
      "Lot 3 : acquisition d'œuvre de Poésie",
      "Lot 4 acquisition d'œuvre de Théâtre",
      "Lot 5 acquisition d'œuvre de conte en moore",
      "Lot 1 et lot 4 cent quatre-vingt mille francs CFA chacun,",
      "Lot 2 : cinq cent cinquante mille 000) francs CFA,",
      "Lot 3 cent soixante mille 60 000) francs CFA,",
      "Lot 5 cent-dix (110 000) francs CFA, devront parvenir ou être remises à l'adresse Secrétariat de la DMP/MCCAT 1er immeuble de l'hôtel administratif",
      "Lot 1 six millions deux-cent mille (6200000) francs CFA TTC",
      "Lot 2 : dix-neuf millions neuf-cent cinquante mille (19 950 000) francs CFA TTC",
      "Lot 3 cinq millions quatre-cent mille (5400000) francs CFA TTC",
      "Lot 4 six millions deux-cent mille (6 200 000) francs CFA TTC",
      "Lot 5 trois millions huit-cent cinquante mille (3850000) francs CFA TTC."
    ],
    "hash_id": "61f19b2ce3b379322f39d2d862bb17cb",
    "source_position": {
      "top": 0.0774071142077446,
      "bottom": 0.9677682518959045
    }
  },
  {
    "full_text": " Acquisition de consommables de laboratoire au profit de l'UFR-SEA Avis de demande de prix à commande N°2025-014/UJKZ/P/SG/PRM Financement : Budget de l'Université Joseph KI-ZERBO, exercice 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics exercice 2025, de l'université Joseph KI-ZERBO. 1. L'université Joseph KI-ZERBO (UJKZ) dont l'identification complète est précisée aux Données particulières de la demande de prix (DPDPX) lance une demande de prix à commandes ayant pour objet l'acquisition de matériels spécifiques pour les presses universitaires de l'Université Joseph KI-ZERBO, tels que décrits dans les Données particulières de la demande de prix. 2. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréées pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration Les acquisitions sont en lot unique : Acquisition de consommables de laboratoire au profit de l'UFR-SEA 3. Le délai d'exécution ne devrait pas excéder : trente (90) jours. 4. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux du secrétariat de la Personne Responsable des marchés sis à la Présidence de l'UJKZ, 03 BP : 7021 Ouagadougou 03, Boulevard Charles De GAULLE, Tél : 25 30 70 64/65 5. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix à la même adresse et moyen- nant paiement d'un montant non remboursable trente mille 30 000) F CFA à l'agence comptable de l'UJKZ. En cas d'envoi par la poste ou autre mode de courrier, la Personne responsable des marchés ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. 6. Les offres présentées en un original et trois (03) copies, conformément aux données particulières de la demande de prix, et accompagnées d'une garantie de soumission d'un montant six cent mille (600 000) F CFA pour le lot unique devront parvenir ou être remises à l'adresse bureaux du secrétariat de la Personne Responsable des Marchés sis à la Présidence de l'UJKZ, 03 BP 7021 Ouagadougou 03, Boulevard Charles De GAULLE, Tél : 30 70 64/65, avant le 28/04/2025 à 9 heures 00 minute. L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. L'enveloppe financière est de vingt millions (20 000 000) de Francs CFA TTC 7. Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours calendaires, à compter de la date limite de remise des offres. La Personne responsable des Marchés Adama SORI revue Quotidien d'information de la Direction Générale du Contrôle des 57 La N° 4120 Jeudi 17 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics",
    "source_page": 57,
    "entity": "UNIVERSITE JOSEPH KI-ZERBO",
    "type": "Avis de demande de prix à commande",
    "reference": "N2025-014",
    "financement": "Financement : Budget de l'Université Joseph KI-ZERBO, exercice 2025",
    "objet": "lance une demande de prix à commandes ayant pour objet l'acquisition de matériels spécifiques pour les presses universitaires de l'Université",
    "hash_id": "ee87787452bb08dec46cfbcead4a2326",
    "source_position": {
      "top": 0.07752683758735657,
      "bottom": 0.9677902460098267
    }
  },
  {
    "full_text": " Achat d'imprimés au profit de l'Université Nazi BONI Personne Responsable des Marchés de l'UNB et moyennant paiement Avis de demande de prix d'un montant non remboursable de cinquante mille (50 0 000) à l'agence N° 2025-007/MESRI/SG/UNB/P/PRM Financement Budget de l'Université Nazi BONI. Exercice 2025 comptable de l'UNB sis au Centre de Formation et de Recherche (CFR). Les offres présentées en un original et trois (03) copies, confor- Cet avis de demande de prix fait suite à l'adoption du plan de passation 7. des marchés publics Exercice 2025 de l'Université Nazi BONI (UNB) mément aux données particulières de la demande de prix, et accompa- gnées d'une garantie de soumission d'un montant de un million sept cent mille (1 700 000) de francs CFA et devront parvenir ou être remis- L'Université Nazi BONI (UNB) lance une demande de prix 1. ayant pour objet l'achat d'imprimés tels que décrits dans les Données es main à main dans les bureaux de la Personne Responsable des Marchés de l'UNB, sis au Centre de Formation et de Recherche (CFR) particulières de la demande de prix. ex centre de calcul sur la route de l'aéroport de Bobo-Dioulasso, avant le 28/04/2025 à 9 heures 00 La participation à la concurrence est ouverte à toutes les per- 2. sonnes physiques ou morales agréés pour autant qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou l'administration. autre mode de courrier. la Personne responsable des marchés ne peut être responsable de la non réception de l'offre transmise par le Les acquisitions se décomposent en lot unique avec une 3. enveloppe prévisionnelle de cinquante-sept millions quatre cent dix- Candidat. neuf mille cinq cents (57 419 500) francs CFA TTC. Les Candidats resteront engagés par leurs offres pour un délai 8. Le délai d'exécution ne devrait pas excéder vingt et un (21) de soixante (60) jours calendaires, à compter de la date limite de 4. jours. remise des offres. Les Candidats éligibles, intéressés peuvent obtenir des infor- 5. mations supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la Personne Responsable des Marchés de l'UNB, sis au Centre de Formation et de Recherche (CFR) La Personne Responsable des Marchés ex centre de calcul sur la route de l'aéroport de Bobo-Dioulasso, tél +226 65 31 80 46. Tout Candidat éligible, intéressé par le présent avis, doit retirer Nazaire ZERBO 6. un jeu complet du dossier de demande de prix dans les bureaux de la revue Quotidien d'information de la Direction Générale du Contrôle des La 65 N° 4120 Jeudi 17 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics",
    "source_page": 65,
    "entity": "UNIVERSITE NAZI BONI",
    "type": "Avis de demande de prix",
    "reference": "N 2025-007",
    "financement": "Financement Budget de l'Université Nazi BONI. Exercice 2025",
    "objet": "ayant pour objet l'achat d'imprimés tels que décrits dans les Données",
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder vingt et un (21)",
    "hash_id": "72fe145f5d6e7e9b316783edca34b73a",
    "source_position": {
      "top": 0.4771764874458313,
      "bottom": 0.9680501818656921
    }
  },
  {
    "full_text": " Gestion et l'exploitation par affermage de l'Abattoir de Gaoua Appel d'offres ouvert No2025-01/RSUO/PPON/CU-G/M/CAB/PRCP du 10 avril 2025 La commune urbaine de Gaoua par cet avis lance un appel d'offres pour la gestion et l'exploitation par affermage de l'Abattoir de Gaoua. 1. A cet effet, la commune urbaine de Gaoua sollicite des offres fermées de la part de candidats éligibles et répondant aux qualifications req- 2. uises pour la gestion et l'exploitation par affermage de l'Abattoir de Gaoua et en règle vis-à-vis de l'Administration. Les prestations sont consti- tuées d'un lot unique intitulé comme suit gestion et exploitation par affermage de l'Abattoir de Gaoua pour un contrat de cinq (05) ans renouve- lables. La passation de la délégation de service public sera conduite conformément aux dispositions en vigueurs. 3. Les candidats intéressés peuvent obtenir des informations auprès de la Mairie de Gaoua et prendre connaissance des documents 4 d'Appel d'offres à l'adresse mentionnée ci-après : Numéro de bureau : 1ère porte du bâtiment derrière le Bâtiment en pierres taillées situé à gauche à l'entrée de la mairie de Gaoua, Tél : (+226) 66 84 94 08, du lundi au jeudi de 7h30 à 16h00 et le vendredi de 7h30 à 16h30. Les exigences en matière de qualifications sont [Insérer la liste des conditions d'ordre technique, financier, légal et autre(s)]. Voir le DPAO 5. pour les informations détaillées. Les candidats intéressés peuvent consulter gratuitement le dossier d'Appel d'offres complet à l'adresse ci-après bureau de la Personne 6. responsable de la commande publique de Gaoua, Tél : 66 84 94 08 ou moyennant paiement d'un montant non remboursable de cinquante mille (50 000) francs CFA auprès de la trésorerie régionale du Sud-ouest/Gaoua. La méthode de paiement sera en espèce. Les offres devront être soumises à l'adresse ci-après au Secrétariat du Bâtiment en pierres taillées situé à gauche à l'entrée de la mairie 7. de Gaoua au plus tard le 19/05/2025 à 9 heures 00 mn TU en un (1) original et trois (03) copies. Les offres remises en retard ne seront pas accep- tées. Les offres doivent comprendre une garantie de soumission, d'un montant de deux millions 8. (2 000 000) francs CFA. L'ouverture des plis sera faite immédiatement en présence des représentants des soumissionnaires qui souhaitent assister à l'ouverture 9. des plis le 19/05/2025 à partir de 9 heures 00 minute à l'adresse suivante : salle de réunion de la Mairie de Gaoua. Les Soumissionnaires resteront engagés par leur offre pendant une période de cent quatre-vingt (180) jours à compter de la date limite 10. du dépôt des offres comme spécifiées au point 19.1 des IC et au DPAO. La commune de Gaoua se réserve le droit de ne donner suite à la présente procédure 11. Le Président de la Commission d'attribution des marchés Christian BADO Administrateur civil Chevalier de l'Ordre de l'Etalon La revue Quotidien d'information de la Direction Générale du Contrôle des 68 N° 4120 Jeudi 17 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics",
    "source_page": 68,
    "entity": "REGION DU SUD-QUEST",
    "reference": "No2025-01",
    "hash_id": "bb33bf887717a361a0d05cbc95d981c7",
    "source_position": {
      "top": 0.07829642295837402,
      "bottom": 0.968075692653656
    }
  },
  {
    "full_text": " Réhabilitation du dispensaire et de la maternité Réalisation d'infrastructures diverses dans du CSPS de Kongolikoro, dans la commune de Samorogouan, Province du Kénédougou, Région la commune de Kaya (Lot 1 et Lot 2) des Hauts-Bassins Avis de demande de prix Avis de Demande De Prix No2025-01/RCNR/PSNM/CKYA/SG/DABF N° 2025-03/RHBS/PKND/CSMRG/SG/CCAM Financement Budget Communal /FMDL, gestion 2025 Financement du Budget Communal, Exercice 2025 Cet avis de demande de prix fait suite à l'adoption du plan de passation Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025 de la des marchés publics gestion 2025, de la Commune de Samorogouan. Commune de Kaya. La Commune de Kaya lance une demande de prix ayant pour La Mairie de Samorogouan lance une demande de prix ayant 1. 1. objet la Réalisation d'infrastructures diverses dans la commune de pour objet la réhabilitation d'infrastructures tels que décrits dans les Kaya. Les travaux seront financés sur les ressources de propres de la Données particulières de la demande de prix. Les travaux seront financés sur les ressources indiquées dans les Données particulières commune à travers le budget communal exercice 2025. de la demande de prix. La participation à la concurrence est ouverte à toutes les per- 2. sonnes physiques ou morales agréés (ayant un agrément B1) pour La participation à la concurrence est ouverte à toutes les per- 2. autant qu'elles ne soient pas sous le coup d'interdiction ou de suspen- sonnes physiques ou morales agréés et ayant un agrément B1 mini- mum couvrant la Région des Hauts-Bassins pour autant qu'elles ne sion et en règle vis-à-vis de l'administration. soient pas sous le coup d'interdiction ou de suspension et en règle vis- Les travaux se décomposent de deux (02) lots comme suit à-vis de l'administration. Lot 1 : Construction d'un bloc de 3 salles de classes+ bureau+ Les travaux sont composés d'un lot unique réhabilitation du dispen- saire et de la maternité du CSPS de Kongolikoro (budget prévisionnel magasin à Zargongo B dans la commune de Kaya (Montant prévision- nel Vingt-sept millions cinq cent mille (27 500 000) francs CFA/TTC) 19 000 E CFA TTC). lot 2 Réalisation de trois blocs de latrine à trois postes au Le délai d'exécution ne devrait pas excéder: soixante (60) jours. secteur 6 dans la commune de Kaya (Montant prévisionnel Vingt-trois 3. millions soixante-neuf mille huit cent quarante (23 069 840) francs Les Candidats éligibles, intéressés peuvent obtenir des infor- CFA/TTC) 4. mations supplémentaires et consulter gratuitement le dossier de demande de prix dans les bureaux de la PRCOP de la Mairie Tél 67 Le délai d'exécution ne devrait pas excéder quatre-vingt-dix 3. 17 27 85/52 (90) jours pour chaque lot. Tout Candidat éligible, intéressé par le présent avis, doit retirer Les Candidats éligibles, intéressés peuvent obtenir des infor- 5. 4. un jeu complet du dossier de demande de prix à Mairie de mations supplémentaires et consulter gratuitement le dossier de Samorogouan et moyennant paiement d'un montant non remboursable demande de de trente mille 0 000) francs CFA à la Trésorerie départementale de prix dans les bureaux du service des marchés de la mairie de Kaya tel Samorogouan. 5 30 41/21 Tout Candidat éligible, intéressé par le présent avis, doit retirer Les offres présentées en un (01) original et trois (03) copies, 6. 5. un jeu complet du dossier de demande de prix à la mairie de Kaya, conformément aux données particulières de la demande de prix, et accompagnées d'une garantie de soumission d'un montant de quatre moyennant paiement d'un montant non remboursable de Cinquante cent cinquante mille (450 000) francs CFA devront parvenir ou être mille 50 000) francs CFA par lot auprès de la Trésorerie Régionale du remises à la Mairie de Samorogouan, au plus tard le mardi 29 avril Centre Nord/ Kaya, après avoir retiré un bordereau de versement au 2025 à 10heures00. L'ouverture des plis sera faite immédiatement en service de la comptabilité de la mairie. présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la Personne Les offres présentées en un (01) original et deux (02) copies, 6. conformément aux données particulières de la demande de prix, et responsable de la commande publique ne peut être responsable de la non-réception de l'offre transmise par le Candidat. accompagnées d'une garantie de soumission d'un montant de Huit cent vingt mille (820 francs CFA pour le lot 1 et Six cent quatre-vingt-dix mille (690 000 francs CFA pour le lot 2 devront parvenir ou être remis- Les Candidats resteront engagés par leurs offres pour un délai 7. de soixante (60) jours calendaires, à compter de la date de remise des es au secrétariat Général de la mairie de Kaya, au plus tard le 28/04/2025 à 09 heures 00mn. L'ouverture des plis sera faite immédi- offres. latement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier. la Personne responsable des marchés ne peut être responsable de la non-réception Président de la CAM de l'offre transmise par le Candidat. Les Candidats resteront engagés par leurs offres pour un délai 7. minimum de soixante (60) jours calendaires, à compter de la date de remise des offres. COULIDIATI Banyoua Adjoint Administratif La personne Responsable des Marchés, Président de la C.C.A.M Ousséni DABO Contrôleur des Services Financiers revue Quotidien d'information de la Direction Générale du Contrôle des La 70 N° 4120 Jeudi 17 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics",
    "source_page": 70,
    "entity": "REGION DU CENTRE NORD",
    "type": "Avis de Demande De Prix",
    "reference": "N 2025-03",
    "financement": "Financement du Budget Communal, Exercice 2025",
    "objet": "objet la Réalisation d'infrastructures diverses dans la commune de",
    "lots": [
      "Lot 1 : Construction d'un bloc de 3 salles de classes+ bureau+",
      "lot 2 Réalisation de trois blocs de latrine à trois postes au"
    ],
    "delaiExecution": "Le délai d'exécution ne devrait pas excéder quatre-vingt-dix",
    "hash_id": "3cf2a360807f3499dec8f369850437cd",
    "source_position": {
      "top": 0.0851801335811615,
      "bottom": 0.967991292476654
    }
  },
  {
    "full_text": " Travaux de de construction d'infrastructures scolaires et sanitaires dans la région du nord Avis de demande de prix N°2025-01/RNRD/DS/SG/PRM du 02/04/2025 Financement Fonds minier, Gestion 2025 Montants prévisionnels Lot 1 = FCFA TTC, Lot 2 = 243525 FCFA TTC Lot = FCFA TTC, Lot 4 = FCFA TTC. Cet avis de demande de prix fait suite à l'adoption du plan de passation des marchés publics gestion 2025 de la Délégation Spéciale Régionale du Nord. -La Délégation Spéciale Régionale du Nord lance une demande de prix ayant pour objet la réalisation des travaux tels que décrits dans 1 les Données particulières de la demande de prix. Les travaux seront financés sur les ressources indiquées dans les Données particulières de la demande de prix. La participation à la concurrence est ouverte à toutes les personnes physiques ou morales agréés de la catégorie B1 minimum pour autant 2- qu'elles ne soient pas sous le coup d'interdiction ou de suspension et en règle vis-à-vis de l'administration. Les travaux se décomposent en 04 lots Lot 1 Travaux de construction d'un bloc de quatre (04) salles de classe au CEG de Hargo dans la commune de Titao Lot 2 Travaux de construction d'un bloc de trois (03) salles de classe à Tougzagué B dans la commune de Ouahigouya Lot 3 Travaux de construction d'un bloc de deux (02) salles de classe à l'école \"B\" de Kéra-Douré dans la commune de Bassi Lot 4 Travaux de construction d'une maternité à Kourono dans la commune de Samba Les Candidats ont la possibilité de soumissionner pour un, plusieurs ou l'ensemble des lots. Dans le cas où ils soumissionnent pour plusieurs ou l'ensemble des lots, ils devront présenter une soumission séparée pour chaque lot Le Le délai d'exécution maximum est de cent vingt (120) jours pour le lot 1, quatre-vingt dix (90) jours pour chacun des lots 2 et 4. soix- 3- ante-dix (70) jours pour le lot 3. Les Candidats éligibles, intéressés peuvent obtenir des informations supplémentaires et consulter gratuitement le dossier de demande de 4- prix dans les bureaux de la Personne Responsable de la commande publique du conseil régional du Nord, téléphone 64 18 13 10, tous les jours ouvrables de 7h30mn à 16h00mn.. Tout Candidat éligible, intéressé par le présent avis, doit retirer un jeu complet du dossier de demande de prix auprès de la personne 5- responsable de la commande publique et moyennant paiement d'un montant non remboursable de cinquante mille (50 000) francs CFA pour cha- cun des lots 1, 2 et 4 et de trente mille (30 000) FCFA pour le lot 3 à la trésorerie Régionale du Nord. En cas d'envoi par la poste ou autre mode de courrier, la personne responsable de la commande publique ne peut être responsable de la non réception du dossier de demande de prix par le Candidat. Les offres présentées en un original et deux (02) copies, conformément aux données particulières de la demande de prix, et accompag- 6 nées d'une garantie de soumission de Lot 1 = neufcentmille(900 000)FCFA,Lot2=septcent mille(700 000)FCFA,Lot3=quatre cent mille (400 000) FCFA, Lot 4 = un million (1 00 000) FCFA, devront parvenir ou être remises à la Personne Responsable de la commande publique, avant le 28/04/2025 à 9 heures 00 L'ouverture des plis sera faite immédiatement en présence des Candidats qui souhaitent y assister. En cas d'envoi par la poste ou autre mode de courrier, la personne responsable de la commande publique ne peut être responsable de la non- réception de l'offre transmise par le Candidat Les Candidats resteront engagés par leurs offres pour un délai de soixante (60) jours minimums à compter de la date de remise des offres. 7- Le Président de la Commission d'Attribution des Marchés P. Nathalie LANKOANDE Administrateur Civil La revue Quotidien d'information de la Direction Générale du Contrôle des 72 N° 4120 Jeudi 17 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso des marchés publics",
    "source_page": 72,
    "entity": "REGION DU NORD",
    "type": "Avis de demande de prix",
    "reference": "N2025-01",
    "financement": "Financement Fonds minier, Gestion 2025",
    "lots": [
      "Lot = FCFA TTC, Lot 4 = FCFA TTC.",
      "Lot 1 Travaux de construction d'un bloc de quatre (04) salles de classe au CEG de Hargo dans la commune de Titao",
      "Lot 2 Travaux de construction d'un bloc de trois (03) salles de classe à Tougzagué B dans la commune de Ouahigouya",
      "Lot 3 Travaux de construction d'un bloc de deux (02) salles de classe à l'école \"B\" de Kéra-Douré dans la commune de Bassi",
      "Lot 4 Travaux de construction d'une maternité à Kourono dans la commune de Samba",
      "Lot 1 = neufcentmille(900 000)FCFA,Lot2=septcent mille(700 000)FCFA,Lot3=quatre cent mille (400 000) FCFA, Lot 4 = un million"
    ],
    "objet": "-La Délégation Spéciale Régionale du Nord lance une demande de prix ayant pour objet la réalisation des travaux tels que décrits dans",
    "hash_id": "f9d431fbca432397f558797abd19c5ab",
    "source_position": {
      "top": 0.07850683480501175,
      "bottom": 0.9680004715919495
    }
  },
  {
    "full_text": " Mise à jour d'une base de données de fournisseurs/prestataires pour l'année 2025 Avis à manifestation d'Intérêt N° 2025-01/MESRI/SG/ULBO/P/SG/PRM du 14/04/2025 Dans le cadre de la mise en œuvre de ses activités au titre de l'année 2025, l'Université Lédéa Bernard OUEDRAOGO souhaite recevoir des candidatures pour la mise à jour de sa base de données de fournisseurs/prestataires de biens et services dans le cadre de ses procédures de demande de cotations pour les domaines ci-après : Agrément technique/attestation ou autorisation Numéro du lot Domaines Lot 1 Entretien et réparation de copieurs Exigé La participation à la présente manifestation d'intérêts est ouverte aux entreprises à jour vis-à-vis de l'administration. L'ULBO rappelle aux prestataires et fournisseurs qui ont déjà déposé des offres de services qu'ils ne sont pas dispensés de cette formalité, et devront produire un dossier composé de : Une lettre de demande d'inscription adressée au Président de l'ULBO indiquant le lot et le domaine d'activités du candidat 1. ; Une présentation de l'entreprise indiquant notamment son adresse complète, sa situation géographique, ses qualifications 2. et compétences dans le domaine d'intervention choisi ; Une description des moyens humains et matériels dont dispose l'entreprise ; 3. Une copie de l'agrément, attestation ou autorisation pour les domaines qui exigent la possession d'un tel document ; 4. Une copie du registre de commerce et de crédit mobilier ; 5. Les preuves des expériences ou des réalisations. 6. Les entreprises éligibles et désirant prendre part à cette consultation doivent déposer leur dossier sous plis fermé avec la mention << Réponse de l'avis de constitution de la base données de fournisseurs/prestataires lot (Préciser le lot) . au bureau de la Personne Responsable des Marchés publics l'ULBO ; Tel : : (0 27 77 71/75 56 71 72 avant 23/04/2025 09 heures 00 mn. La Personne Responsable des Marchés, Président de la Commission d'Attribution des marchés Siaka QUATTARA revue Quotidien d'information de la Direction Générale du Contrôle des 73 La N° 4120 Jeudi 17 avril 2025 Marchés Publics et des Engagements Financiers du Burkina Faso DOCORT des marchés publics",
    "source_page": 73,
    "entity": "UNIVERSITE LEDEA BERNARD OUEDRAOGO",
    "type": "Avis à manifestation d'Intérêt",
    "reference": "N 2025-01",
    "lots": [
      "Lot 1 Entretien et réparation de copieurs Exigé"
    ],
    "hash_id": "43be8f64d5614648365ec50b9908caba",
    "source_position": {
      "top": 0.07748208194971085,
      "bottom": 0.9678018689155579
    }
  }
]