{
  "decrees": [
    {
      "id": "2024-0507/PRES-TRANS",
      "title": "promulguant la loi n° 005-2024/ALT du 20",
      "page": 1,
      "chapters": [
        {
          "number": null,
          "title": "DES DISPOSITIONS GENERALES",
          "page": 5,
          "sections": [
            {
              "number": "1",
              "title": "De l'objet et du champ d'application",
              "page": 5,
              "articles": [
                {
                  "number": "1",
                  "text": " La présente loi a pour objet la règlementation générale de la commande publique au Burkina Faso.",
                  "page": 5
                },
                {
                  "number": "2",
                  "text": " La présente loi régit la passation, l'exécution, le règlement, le contrôle et la régulation des marchés publics passés par les autorités contractantes visées aux articles 3 et 4. La présente loi fixe les règles relatives au contrôle et à la régulation des partenariats public-privé. La passation et l'exécution des partenariats public- privé sont régies par les textes spécifiques y relatifs.",
                  "page": 5
                },
                {
                  "number": "3",
                  "text": " Les dispositions de la présente loi s'appliquent aux marchés publics et aux partenariats public-privé conclus par : - l'Assemblée nationale ; - les ministères et institutions ; - les missions diplomatiques et consulaires ; - les autorités administratives indépendantes ; - les collectivités territoriales ; - les établissements publics ; 3 les agences d'exécution et les personnes morales ayant la qualité d'organisme de droit public ou assimilés ; les sociétés d'Etat ; les sociétés à participation financière publique majoritaire ; les associations formées par des personnes morales de droit public.",
                  "page": 5
                },
                {
                  "number": "4",
                  "text": " Les dispositions de la présente loi s'appliquent également: aux marchés publics et aux partenariats public-privé passés par les personnes morales de droit privé agissant pour le compte des personnes morales de droit public visées à l'article 3 ; aux marchés publics et aux partenariats public-privé passés par des personnes de droit privé ou des sociétés d'économie mixte, lorsque ces marchés bénéficient du concours financier et/ou de la garantie de l'Etat ou d'une des personnes morales de droit public mentionnées à l'article 3 ; aux marchés publics passés dans le cadre d'une coordination ou d'un groupement de commandes, ou passés par une centrale d'achat qui acquiert des fournitures et/ou des services destinés à des autorités contractantes ou qui conclut des accords-cadres de travaux, de fournitures ou de services destinés à des autorités contractantes ; aux marchés publics et aux partenariats public-privé qu'une entité bénéficiant de droits spéciaux ou exclusifs d'exercer une activité de service public, conclut avec des tiers dans le cadre de cette activité si l'acte par lequel ces droits sont octroyés prévoit que l'entité concernée respecte les dispositions de la présente loi. 4",
                  "page": 6
                },
                {
                  "number": "5",
                  "text": " La présente loi s'applique aux marchés publics et aux partenariats public-privé passés par les autorités contractantes quelle que soit leur source de financement, pour autant qu'elle ne soit pas contraire aux accords de financement.",
                  "page": 7
                },
                {
                  "number": "6",
                  "text": " La présente loi ne s'applique pas aux marchés de travaux, de fournitures et de. services et aux partenariats public-privé, lorsqu'ils concernent des besoins de défense et de sécurité nationales exigeant le secret ou pour lesquels la protection des intérêts essentiels de l'Etat est incompatible avec des mesures de publicité. Un décret en Conseil des ministres précise la nature et les modalités d'acquisition des biens et services concernés par cette exclusion.",
                  "page": 7
                }
              ]
            },
            {
              "number": "2",
              "title": "Des définitions",
              "page": 7,
              "articles": [
                {
                  "number": "7",
                  "text": " Aux fins de la présente loi, on entend par : achats publics durables : les marchés publics et les partenariats public- privé dans lesquels l'autorité contractante est appelée à intégrer le développement durable et, en particulier, à tenir compte des impacts et des aspects sociaux, environnementaux et économiques de ses acquisitions, tout en obéissant aux règles de bonne gouvernance, d'efficacité et de bonne utilisation des deniers publics ; appel à concurrence : la procédure de passation des marchés publics par laquelle l'autorité contractante choisit son cocontractant après une mise en concurrence préalable des candidats. L'appel à concurrence peut être ouvert ou restreint ; 5 attributaire : le soumissionnaire dont l'offre a été retenue avant l'approbation du marché public ou du contrat de partenariat public- privé ; autorité contractante : la personne morale de droit public ou de droit privé définie aux articles 3 et 4, signataire d'un marché public ou d'un contrat de partenariat public-privé, tel que défini aux points 15 et 18 du présent article ; candidat la personne physique ou morale qui manifeste un intérêt à participer ou qui est retenue par une autorité contractante pour participer à une procédure de passation de marché public ou de partenariat public-privé ; commande publique : toutes les formes d'acquisition de biens et de services au profit des collectivités publiques, à savoir le marché public et le partenariat public-privé ; conflit d'intérêts : la situation dans laquelle un agent public a un intérêt personnel qui est en concurrence avec la mission qui lui est confiée et/ou l'intérêt de son administration et qui peut le mettre en difficulté pour accomplir sa tâche avec neutralité ou impartialité. L'intérêt personnel de l'agent public englobe tout avantage pour lui-même ou en faveur de ses proches parents jusqu'au quatrième degré en ligne directe et au cinquième en ligne collatérale. Il englobe également toute obligation financière ou civile à laquelle l'agent public est assujetti. Un conflit d'intérêts désigne également une situation dans laquelle un candidat ou un soumissionnaire, du fait de ses relations précédentes ou actuelles, avec l'autorité contractante, le maître d'ouvrage, ou un agent ou employé de ces derniers, se trouve dans une position susceptible de lui procurer un avantage de nature à fausser les conditions normales de la concurrence ; 6 corruption : le fait pour toute personne qui, à l'occasion de la passation, de l'exécution ou du règlement d'une commande publique, perçoit ou tente de percevoir, directement ou indirectement, à son profit ou au profit d'un tiers, une rémunération ou un avantage de quelque nature que ce soit de la part du prestataire ; le fait pour toute personne physique ou morale d'accorder ou de proposer une rémunération ou un avantage quelconque par lui- même ou par personne interposée à un agent public en vue de l'obtention d'une commande publique ; déontologie : l'ensemble des principes et règles qui régissent une activité professionnelle. Ces normes sont celles qui déterminent les devoirs et obligations exigibles des professionnels eux-mêmes dans l'accomplissement normal de leurs activités ; éthique : l'ensemble des valeurs pratiques et normatives ayant pour but d'indiquer comment les êtres humains doivent se comporter, agir, être, entre eux et envers l'environnement qui les entoure. L'éthique dans les marchés publics comprend différentes dimensions notamment l'intégrité des agents publics dans la gestion des fonds publics mais aussi le respect des droits de l'Homme et la protection de l'environnement ; fractionnement la pratique qui consiste à morceler une acquisition ou une prestation en plusieurs marchés en vue de la soustraire aux règles de concurrence qui lui sont normalement applicables maître d'œuvre : la personne physique ou morale de droit public ou droit privé chargée par le maître d'ouvrage public ou le maître d'ouvrage délégué, des attributions attachées aux aspects 7 architectural et technique de la réalisation d'un ouvrage de bâtiment ou d'infrastructure aux termes d'un contrat de maîtrise d'œuvre. La maîtrise d'œuvre inclut des fonctions de conception et d'assistance au maître d'ouvrage public et/ou au maître d'ouvrage délégué dans la passation, la direction de l'exécution des contrats de travaux, dans l'ordonnancement le pilotage et la coordination du chantier, dans les opérations de réception et pendant la période de garantie de parfait achèvement maître d'ouvrage délégué : la personne morale de droit public ou de droit privé qui est le représentant du maître d'ouvrage dans l'exécution de ses missions et qui reçoit, à cet effet, mandat dans le cadre d'une convention de maîtrise d'ouvrage déléguée ; maître d'ouvrage public la personne morale de droit public ou de droit privé qui est le propriétaire final de l'ouvrage ou de l'équipement technique, objet du marché marché public : le contrat administratif écrit conclu à titre onéreux par une ou plusieurs autorité(s) contractante(s) définie aux articles 3 et 4 de la présente loi avec des entités privées ou publiques pour répondre à ses besoins en matière de travaux, de fournitures ou de services. Les services comprennent les services. courants et les prestations intellectuelles ; organisme de droit public : l'organisme créé pour satisfaire spécifiquement des besoins d'intérêt général ayant un caractère autre qu'industriel ou commercial, doté de la personnalité juridique, et dont soit l'activité est financée majoritairement par l'Etat, les collectivités territoriales ou d'autres organismes de droit public, soit la gestion est soumise à un contrôle par ces derniers, soit l'organe d'administration, de direction ou de surveillance est composé de 8 membres dont plus de la moitié sont désignés par l'Etat, les collectivités territoriales ou d'autres organismes de droit public ; partenaire privé l'opérateur économique titulaire de contrat approuvé pour exécuter un projet de partenariat public-privé ; partenariat public-privé : le contrat administratif écrit conclu à titre onéreux par lequel une autorité contractante confie à un partenaire privé, pour une durée déterminée, en forction de la durée d'amortissement des investissements ou des modalités de financement retenues, une mission globale ayant pour objet de manière cumulative : la réalisation et/ou l'aménagement et/ou l'acquisition et/ou la transformation et/ou la réhabilitation et/ou la maintenance et/ou le démantèlement ou la destruction d'ouvrages, d'équipements ou de biens matériels ou immatériels nécessaires à un service public ou à l'exercice d'une mission d'intérêt général ; la gestion ou l'exploitation d'un service y compris un service d'intérêt général ou un service public, d'ouvrages, d'équipements ou de biens immatériels ou une combinaison de ces éléments ; le financement de tout ou partie des missions confiées. Cette mission peut intégrer tout ou partie de la conception des ouvrages, équipements ou biens immatériels. Le contrat de partenariat public-privé peut contenir une autorisation d'occupation temporaire du domaine public. 9 L'opérateur économique est tenu à l'atteinte d'objectifs de performance prévus au contrat et ces objectifs peuvent être révisables. Le contrat fixe les conditions dans lesquelles sont établis le partage et le transfert des risques entre l'autorité contractante et le partenaire privé. Le partenariat public-privé n'est pas un préfinancement ; principe d'économie et d'efficacité : le fait d'instaurer un environnement concurrentiel, d'adopter des procédures rationnelles permettant d'obtenir de meilleures prestations au regard du rapport qualité-prix et du délai ; principe d'égalité de traitement des candidats : l'absence de discrimination dans la procédure de passation des marchés publics ; principe de la reconnaissance mutuelle : le fait pour tout Etat membre de l'Union économique et monétaire ouest africaine de reconnaître et d'accepter les documents délivrés par les administrations des autres Etats membres dans le cadre des marchés publics ; principe d'intégrité : le fait pour tout acteur à l'occasion de la passation, de l'exécution ou du règlement d'une commande publique, d'adopter un comportement éthique et de s'abstenir de toutes les pratiques prohibées notamment la corruption, la fraude et le conflit d'intérêts ; principe de liberté d'accès : le fait de donner à tous les candidats la possibilité de concourir dans les procédures de passation des marchés publics ; 10 principe de transparence des procédures : le fait d'assurer la traçabilité à travers la modernité des procédures et la mise à disposition de l'information destinée aux candidats en amont et en aval de la procédure de passation, La transparence signifie aussi que le processus de passation doit être accessible, compréhensible et prévisible ; soumissionnaire : la personne physique ou morale qui participe à un appel à concurrence en soumettant une offre ou une proposition ; titulaire : la personne physique ou morale, attributaire, dont le marché ou la convention de partenariat public-privé a été approuvé.",
                  "page": 7
                }
              ]
            },
            {
              "number": "3",
              "title": "Des principes fondamentaux des marchés publics",
              "page": 13,
              "articles": [
                {
                  "number": "8",
                  "text": " Les procédures de passation des marchés publics, quel que soit le montant, sont soumises à six principes fondamentaux : - l'économie et l'efficacité du processus d'acquisition ; - la liberté d'accès ; l'égalité de traitement des candidats ; la reconnaissance mutuelle ; la transparence du processus de passation, d'exécution et de règlement ; l'intégrité du processus de passation, d'exécution et de règlement. 11",
                  "page": 13
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "II",
          "title": "DU CADRE INSTITUTIONNEL DE LA COMMANDE PUBLIQUE",
          "page": 14,
          "sections": [
            {
              "number": "1",
              "title": "De la séparation des fonctions de gestion, de contrôle et de",
              "page": 14,
              "articles": [
                {
                  "number": "9",
                  "text": " Le cadre institutionnel des marchés publics et des partenariats public-privé repose sur le principe de la séparation des forctions de gestion, de contrôle et de régulation. Il comprend les organes de gestion, l'entité de contrôle et celle de régulation des marchés publics et des partenariats public-privé.",
                  "page": 14
                },
                {
                  "number": "10",
                  "text": " Les fonctions de gestion, de contrôle et de régulation des marchés publics et des partenariats public- privé sont incompatibles.",
                  "page": 14
                }
              ]
            },
            {
              "number": "2",
              "title": "Des organes de gestion de la commande publique",
              "page": 14,
              "articles": [
                {
                  "number": "11",
                  "text": " Les organes de gestion sont responsables de la mise en œuvre des procédures de passation, d'exécution et de règlement de la commande publique. Leurs création, attributions, composition et fonctionnement sont fixés par voie règlementaire. 12",
                  "page": 14
                }
              ]
            },
            {
              "number": "3",
              "title": "De l'entité administrative chargée du contrôle de la commande",
              "page": 15,
              "articles": [
                {
                  "number": "12",
                  "text": " Le contrôle des procédures de passation, d'exécution et de règlement de la commande publique est assuré par une entité administrative du ministère en charge des finances.",
                  "page": 15
                },
                {
                  "number": "13",
                  "text": " L'entité administrative chargée du contrôle de la commande publique a pour fonction : de contrôler l'application de la règlementation sur la commande publique sans préjudice de l'exercice des pouvoirs généraux de contrôle des autres organes de l'État ; d'émettre les avis et d'accorder les autorisations et dérogations nécessaires à la demande des autorités contractantes lorsqu'ils sont prévus par la règlementation en vigueur ; de former, d'informer et de conseiller les acteurs de la commande publique sur la règlementation et les procédures applicables en relation avec l'autorité administrative indépendante chargée de la régulation de la commande publique ; de contribuer en relation avec l'autorité administrative indépendante chargée de la régulation de la commande publique à la collecte d'informations et de documents en vue de la constitution d'une banque de données. 13",
                  "page": 15
                },
                {
                  "number": "14",
                  "text": " Les modalités du contrôle exercé par l'entité administrative chargée du contrôle de la commande publique sont définies par décret en Conseil des ministres.",
                  "page": 16
                },
                {
                  "number": "15",
                  "text": " Les attributions, l'organisation et le fonctionnement de l'entité administrative chargée du contrôle de la commande publique sont définis par voie réglementaire.",
                  "page": 16
                }
              ]
            },
            {
              "number": "4",
              "title": "De l'entité de régulation de la commande publique",
              "page": 16,
              "articles": [
                {
                  "number": "16",
                  "text": " II est créé une autorité administrative indépendante chargée de la régulation de la commande publique. L'autorité administrative indépendante chargée de la régulation de la commande publique est dotée de la personnalité juridique, de l'autonomie financière et de gestion. L'autorité administrative indépendante chargée de la régulation de la commande publique agit en toute impartialité, objectivité et indépendance.",
                  "page": 16
                },
                {
                  "number": "17",
                  "text": " L'autorité administrative indépendante chargée de la régulation de la commande publique a une compétence exclusive en matière de régulation de la commande publique. A ce titre, elle dispose d'un pouvoir réglementaire et de sanction disciplinaire. Elle propose au gouvernement toutes mesures législative et réglementaire régissant la commande publique. 14 L'avis préalable de l'autorité administrative indépendante chargée de la régulation de la commande publique est requis pour l'adoption de tout projet de texte relatif à la commande publique ou ayant une incidence sur la commande publique.",
                  "page": 16
                },
                {
                  "number": "18",
                  "text": " L'autorité administrative indépendante chargée de la régulation de la commande publique assure principalement l'exécution des missions suivantes en matière de commande publique : la définition des politiques, - la formation et l'information, le maintien du système d'information, - la conduite des audits et l'évaluation du système, la discipline et le règlement des différends. Dans l'exercice de son pouvoir disciplinaire, elle réalise des enquêtes et peut à ce titre accéder à toutes informations non couvertes par le secret professionnel. Ne sont couvertes par le secret professionnel que les informations exclusivement relatives aux secrets médicaux ou aux dossiers classés secret défense .",
                  "page": 17
                },
                {
                  "number": "19",
                  "text": " L'autorité administrative indépendante chargée de la régulation de la commande. publique comprend : un conseil de régulation, - un organe de règlement des différends, - un secrétariat permanent. 15 Les attributions, l'organisation et le fonctionnement de l'autorité administrative indépendante chargée de la régulation de la commande publique sont définis par décret en Conseil des ministres.",
                  "page": 17
                },
                {
                  "number": "20",
                  "text": " Les ressources de l'autorité administrative indépendante chargée de la régulation de la commande publique sont constituées : - de la redevance de régulation ; des frais administratifs ; des produits de réalisation des cautions de recours devant l'organe de règlement des différends ; des amendes prononcées par l'organe de règlement des différends ; des revenus de son patrimoine ; des subventions ; des dons, legs ou contributions ; de toutes autres ressources affectées par les lois ou les règlements.",
                  "page": 18
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "III",
          "title": "DE LA PASSATION, DE L'EXECUTION ET DU REGLEMENT",
          "page": 18,
          "sections": [
            {
              "number": "1",
              "title": "De la prise en compte des achats publics durables",
              "page": 18,
              "articles": [
                {
                  "number": "21",
                  "text": " Les autorités contractantes intègrent les achats publics durables en vérifiant que les droits humains, les normes fondamentales en matière de travail et la législation environnementale sont respectés lors de la passation, de l'exécution et du règlement des marchés publics. 16",
                  "page": 18
                }
              ]
            },
            {
              "number": "2",
              "title": "De la détermination des besoins et de la planification des",
              "page": 19,
              "articles": [
                {
                  "number": "22",
                  "text": " La nature et l'étendue des besoins sont déterminées avec précision par les autorités contractantes, au début de chaque gestion budgétaire à travers un plan annuel de passation des marchés, avant tout appel à concurrence ou toute procédure de négociation dans le cadre des marchés passés par entente directe.",
                  "page": 19
                }
              ]
            },
            {
              "number": "3",
              "title": "De la publicité",
              "page": 19,
              "articles": [
                {
                  "number": "23",
                  "text": " Les autorités contractantes publient chaque année un avis général recensant les marchés publics qu'elles prévoient de passer par appel à concurrence durant l'exercice budgétaire et dont les montants prévisionnels estimés en toutes taxes comprises sont égaux ou supérieurs aux seuils de publicité communautaire définis par la commission de l'Union économique et monétaire ouest africaine (UEMOA). Les autorités contractantes publient également, chaque année, leur plan de passation des marchés publics.",
                  "page": 19
                },
                {
                  "number": "24",
                  "text": " Toute procédure d'appel à concurrence ouverte est portée à la connaissance du public par la publication d'un avis, sous peine de nullité. Les supports et modalités de publication sont définis par décret en Conseil des ministres.",
                  "page": 19
                }
              ]
            },
            {
              "number": "4",
              "title": "Des procédures de passation des marchés publics",
              "page": 20,
              "articles": [
                {
                  "number": "25",
                  "text": " La mise en œuvre d'une procédure de passation d'un marché public est subordonnée à l'existence de crédits budgétaires suffisants et/ou à l'autorisation d'engagement lorsque la couverture financière est prévue.",
                  "page": 20
                },
                {
                  "number": "26",
                  "text": " Les marchés de travaux, de fournitures et de services courants et de prestations intellectuelles sont passés après un appel à concurrence ouvert ou exceptionnellement après une mise en concurrence restreinte ou par entente directe. L'autorité contractante peut avoir recours, en fonction des seuils fixés par décret en Conseil des ministres, à des procédures allégées.",
                  "page": 20
                },
                {
                  "number": "27",
                  "text": " Lors de la passation d'un marché public, une préférence peut être accordée à une offre conforme aux spécifications du dossier d'appel à concurrence dans les conditions fixées par décret en Conseil des ministres.",
                  "page": 20
                },
                {
                  "number": "28",
                  "text": " Chaque autorité contractante réserve annuellement aux petites et moyennes entreprises (PME) et à une catégorie déterminée d'entreprises une proportion de la valeur prévisionnelle globale des marchés publics dans les conditions fixées par décret en Conseil des ministres. 18",
                  "page": 20
                },
                {
                  "number": "29",
                  "text": " Sans préjudice des dispositions relatives aux obligations en matière de publicité des attributions de commande publique et d'information des candidats et soumissionnaires, l'autorité contractante ne divulgue pas les renseignements concernant les secrets techniques ou commerciaux et les aspects confidentiels des offres que les soumissionnaires lui ont communiqués à titre confidentiel.",
                  "page": 21
                }
              ]
            },
            {
              "number": "5",
              "title": "De l'exécution des marchés publics",
              "page": 21,
              "articles": [
                {
                  "number": "30",
                  "text": " Les marchés publics sont conclus et approuvés avant tout commencement d'exécution.",
                  "page": 21
                },
                {
                  "number": "31",
                  "text": " Tout titulaire d'un marché public est tenu de constituer les garanties d'exécution dans les conditions définies par décret en Conseil des ministres.",
                  "page": 21
                },
                {
                  "number": "32",
                  "text": " Tout marché public approuvé conformément aux dispositions de la présente loi peut faire l'objet d'un nantissement ou d'une cession de créances.",
                  "page": 21
                },
                {
                  "number": "33",
                  "text": " La passation d'un avenant est obligatoire lorsqu'il y a modification d'une clause substantielle du marché. Les conditions de passation de l'avenant sont déterminées par décret en Conseil des ministres. 19",
                  "page": 21
                },
                {
                  "number": "34",
                  "text": " Les marchés publics sont conclus à prix ferme ou à prix révisable. Ils peuvent être actualisés ou ajustés. Les règles relatives à la révision, à l'ajustement et à l'actualisation des prix sont fixées par décret en Conseil des ministres.",
                  "page": 22
                },
                {
                  "number": "35",
                  "text": " L'autorité contractante peut ordonner l'ajournement des travaux, prestations ou fournitures, objet du marché public avant leur achèvement ou livraison dans les conditions prévues par décret en Conseil des ministres.",
                  "page": 22
                },
                {
                  "number": "36",
                  "text": " En cas de dépassement des délais contractuels fixés par le marché, le titulaire du marché est passible de pénalités dans les conditions de mise en œuvre prévues dans le marché.",
                  "page": 22
                },
                {
                  "number": "37",
                  "text": " Le dépassement du délai de paiement ouvre droit, à la demande du titulaire du marché, au paiement d'intérêts moratoires dans les conditions prévues par décret en Conseil des ministres.",
                  "page": 22
                },
                {
                  "number": "38",
                  "text": " Les marchés publics peuvent faire l'objet d'une résiliation ou d'une mise en régie dans les conditions fixées par décret en Conseil des ministres. 20",
                  "page": 22
                }
              ]
            },
            {
              "number": "6",
              "title": "Du règlement des marchés publics",
              "page": 23,
              "articles": [
                {
                  "number": "39",
                  "text": " Les marchés publics donnent lieu à des versements soit, à titre d'avances, et/ou d'acomptes soit, à titre de règlement partiel définitif ou pour solde du marché.",
                  "page": 23
                },
                {
                  "number": "40",
                  "text": " Un décret en Conseil des ministres précise les procédures de passation, d'exécution et de règlement des marchés publics.",
                  "page": 23
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "IV",
          "title": "DU REGLEMENT DES DIFFERENDS RELATIFS A LA",
          "page": 23,
          "sections": [
            {
              "number": "1",
              "title": "Du recours devant l'autorité contractante",
              "page": 23,
              "articles": [
                {
                  "number": "41",
                  "text": " Les candidats, soumissionnaires et attributaires peuvent introduire un recours préalable devant l'autorité contractante contre les dossiers d'appel à concurrence et lès décisions prises à l'occasion des procédures d'appel à concurrence leur faisant grief.",
                  "page": 23
                }
              ]
            },
            {
              "number": "2",
              "title": "Du recours devant l'organe de règlement des différends",
              "page": 23,
              "articles": [
                {
                  "number": "42",
                  "text": " Les différends, incidents et réclamations élevés par les acteurs et découlant de la passation, de l'exécution, du règlement, de l'interprétation des dispositions relatives aux marchés publics ou aux partenariats public-privé sont portés devant l'organe de règlement des différends. 21 A défaut d'un règlement satisfaisant, la partie diligente peut se pourvoir devant les juridictions étatiques ou arbitrales, le cas échéant.",
                  "page": 23
                },
                {
                  "number": "43",
                  "text": " Les parties sont représentées par les responsables légaux et/ou par leurs préposés dûment mandatés devant l'organe de règlement des différends. Elles peuvent également se faire assister et/ou représenter devant l'organe de règlement des différends par des conseils dûment mandatés. Les parties et leurs conseils sont soumis aux textes régissant le fonctionnement de l'organe de règlement des différends.",
                  "page": 24
                },
                {
                  "number": "44",
                  "text": " Les candidats, soumissionnaires, attributaires et titulaires peuvent saisir l'organe de règlement des différends contre les dossiers d'appel à concurrence et les décisions prises à l'occasion des procédures d'appel à concurrence, de l'exécution et du règlement des marchés publics et des partenariats public-privé leur faisant grief.",
                  "page": 24
                },
                {
                  "number": "45",
                  "text": " Dans la phase de passation des marchés publics et des partenariats public-privé et en matière de discipline, l'organe de règlement des différends rend des décisions. Dans la phase d'exécution et celle de règlement des marchés publics et des partenariats public-privé, l'organe de règlement des différends constate par procès-verbal la conciliation totale, partielle ou la non-conciliation des parties. Les conciliations totale ou partielle constatées par procès-verbal et les décisions sont exécutoires. 22 Tous les actes de l'autorité contractante pris en violation des décisions de l'organe de règlement des différends sont nuls et de nul effet.",
                  "page": 24
                },
                {
                  "number": "46",
                  "text": " L'organe de règlement des différends peut s'autosaisir et statuer sur les irrégularités et les fautes constatées, sur le fondement des informations recueillies dans l'exercice de sa mission, ou de toute information communiquée par des autorités contractantes, des candidats, des soumissionnaires, des attributaires, des titulaires ou des tiers.",
                  "page": 25
                },
                {
                  "number": "47",
                  "text": " Les conditions, les délais de recours et de traitement des requêtes devant l'autorité contractante et l'organe de règlement des différends sont fixés par décret en Conseil des ministres.",
                  "page": 25
                }
              ]
            },
            {
              "number": "3",
              "title": "Du règlement juridictionnel",
              "page": 25,
              "articles": [
                {
                  "number": "48",
                  "text": " A défaut d'un règlement satisfaisant devant l'organe de règlement des différends, la partie la plus diligente peut saisir le tribunal administratif compétent. Le recours contre les décisions de l'organe de règlement des différends n'est pas En matière de litige, en phase de passation, les décisions de l'organe de règlement des différends ne sont pas susceptibles de recours en référé suspension,",
                  "page": 25
                },
                {
                  "number": "49",
                  "text": " Sans préjudice de la procédure administrative contentieuse de droit commun, les conclusions écrites du commissaire au gouvernement sont produites avec diligence tenant compte du délai imparti à la juridiction compétente pour statuer. 23 A défaut, le dossier est enrôlé et le commissaire au gouvernement prend ses conclusions oralement à l'audience. L'instruction du dossier tient compte du délai imparti à la juridiction pour statuer.",
                  "page": 25
                },
                {
                  "number": "50",
                  "text": " Les décisions rendues par l'organe de règlement des différends en matière de litige relatif aux marchés publics et de discipline relative à la commande publique peuvent faire l'objet de recours, dans un délai de dix jours à compter de leur prononcé pour les décisions contradictoires ou réputées contradictoires, ou de leur notification pour les décisions rendues par défaut, devant le tribunal administratif compétent statuant en premier et dernier ressort. Le tribunal administratif compétent statue dans un délai de trente jours. Le pourvoi en cassation devant le Conseil d'Etat se fait dans un délai de dix jours à compter de leur prononcé pour les décisions contradictoires ou réputées contradictoires, ou de la notification pour les décisions rendues par défaut. Le Conseil d'Etat statue dans un délai de trente jours à compter de sa saisine.",
                  "page": 26
                },
                {
                  "number": "51",
                  "text": " Les parties à un litige dans la phase d'exécution du contrat ayant fait l'objet de non-conciliation ou de conciliation partielle peuvent saisir le tribunal administratif compétent sur les points n'ayant pas fait l'objet de conciliation. A peine d'irrecevabilité, le recours devant le tribunal administratif compétent est formé dans un délai de dix jours à compter de la notification du procès-verbal. 24",
                  "page": 26
                },
                {
                  "number": "52",
                  "text": " Les décisions de l'organe de règlement des différends en matière de litige relatif au partenariat public-privé font l'objet de recours devant le tribunal administratif compétent dans un délai de quinze jours à compter de leur prononcé pour les décisions contradictoires ou réputées contradictoires, ou de leur notification pour les décisions rendues par défaut.",
                  "page": 27
                },
                {
                  "number": "53",
                  "text": " Dans les cas cités aux articles 51 et 52, le tribunal administratif compétent statue dans un délai de trente jours à compter de sa saisine.",
                  "page": 27
                },
                {
                  "number": "54",
                  "text": " En matière de conciliation relative à la commande publique et de litige relatif au partenariat public-privé, les décisions du tribunal administratif compétent peuvent faire l'objet d'appel devant la Cour administrative d'appel dans un délai de cinq jours à compter de leur prononcé, pour les décisions contradictoires ou réputées contradictoires, ou de leur notification, pour les décisions rendues par défaut. La Cour administrative d'appel statue dans un délai de trente jours à compter de sa saisine.",
                  "page": 27
                },
                {
                  "number": "55",
                  "text": " Les décisions de la Cour administrative d'appel font l'objet de pourvoi en cassation devant le Conseil d'Etat dans un délai de cinq jours à compter de leur prononcé, pour les décisions contradictoires ou réputées contradictoires, ou de leur notification, pour les décisions rendues par défaut. Le Conseil d'Etat statue dans un délai de trente jours à compter de sa saisine. 25",
                  "page": 27
                }
              ]
            },
            {
              "number": "4",
              "title": "De l'arbitrage",
              "page": 28,
              "articles": [
                {
                  "number": "56",
                  "text": " En cas de litige entre les parties contractantes survenant soit au cours de l'exécution soit après achèvement des prestations prévues au contrat, ou portant sur l'interprétation et l'application des dispositions du contrat relatif à une commande publique, les parties ont la faculté de soumettre leur différend à l'arbitrage dans les conditions prévues par l'Acte uniforme relatif au droit de l'arbitrage de l'Organisation pour l'harmonisation en Afrique du droit des affaires (OHADA).",
                  "page": 28
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "V",
          "title": "DES INCOMPATIBILITES DES INFRACTIONS ET DES",
          "page": 28,
          "sections": [
            {
              "number": "1",
              "title": "Des incompatibilités. des interdictions et des déchéances",
              "page": 28,
              "articles": [
                {
                  "number": "57",
                  "text": " Le personnel de l'autorité administrative indépendante chargée de la régulation de la commande publique ne peut assister aux séances d'une commission d'attribution des marchés publics ni d'une commission de sélection du partenaire privé ni aux travaux des sous commissions d'analyse à l'exception de celles de sa propre commission d'attribution en tant qu'autorité contractante ou service bénéficiaire dans d'autres commissions d'attribution. Lorsque les agents de l'autorité contractante, de l'entité administrative chargée du contrôle de la commande publique, de la personne responsable de la commande publique ou les membres des commissions d'attribution des marchés ou des sous-commissions techniques et plus généralement, toute personne intervenant dans la procédure de passation, se trouvent dans une situation de conflit d'intérêts à l'occasion d'une procédure de passation de la commande publique, ils sont tenus de se récuser. 26",
                  "page": 28
                },
                {
                  "number": "58",
                  "text": " Ne sont pas admises à participer à la commande publique, en raison de conflits d'intérêts : les entreprises dans lesquelles l'ordonnateur du budget ou la personne responsable de la commande publique possède des intérêts financiers ou personnels directs ou indirects de nature à compromettre la transparence des procédures de passation des marchés publics ; - les consultants ayant contribué à préparer tout ou partie du dossier d'appel à concurrence et les entreprises qui leur sont affiliés.",
                  "page": 29
                },
                {
                  "number": "59",
                  "text": " Ne sont pas admises à participer à la commande publique, les personnes physiques ou morales : qui font l'objet d'une procédure de déclaration de faillite, de cessation d'activités ou de liquidation des biens ou qui sont en état de faillite, de cessation d'activités ou de liquidation de biens ; qui ont été reconnues coupables d'infraction à la réglementation de la commande publique par une décision de justice devenue définitive ; qui ont été exclues des procédures de passation de la commande publique par une décision de justice devenue définitive en matière fiscale ou sociale, ou par une décision de l'autorité administrative indépendante chargée de la régulation de la commande publique. 27",
                  "page": 29
                }
              ]
            },
            {
              "number": "2",
              "title": "Des infractions et des peines applicables",
              "page": 30,
              "articles": [
                {
                  "number": "60",
                  "text": " Sans préjudice des infractions pénales prévues par le code pénal et d'autres textes, les faits ci-dessous constituent des infractions au sens de la présente loi : 1. corruption dans la commande publique : est puni d'un emprisonnement de deux ans à cinq ans et d'une amende équivalant au triple du montant ou de la valeur de l'avantage perçu ou à percevoir, tout agent public qui, à l'occasion de la passation, de l'exécution ou du règlement d'une commande publique, perçoit ou tente de percevoir, directement ou indirectement, à son profit ou au profit d'un tiers, une rémunération ou un avantage de quelque nature que ce soit de la part d'un prestataire. Est également punie d'un emprisonnement de deux ans à cinq ans et d'une amende équivalant au double des promesses agréées, des avantages indus, des choses reçues ou demandées de la valeur d'une commande publique et d'une interdiction de soumissionner à la commande publique pendant deux ans à cinq ans, toute personne physique ou morale qui accorde ou propose une rémunération ou un avantage quelconque par lui-même ou par personne interposée à un agent public en vue de l'obtention d'une commande publique ; 2. fractionnement des marchés : quiconque fractionne une commande publique encourt un emprisonnement de six mois à un an et une amende d'un million (1.000.000) à dix millions (10 000 000) de francs CFA. 3. fraude en matière de la commande publique quiconque mène des actions dans le but délibéré de fausser le jeu de la concurrence, de tromper, d'induire en erreur une commission ou une autorité lors de la passation, de l'exécution et du règlement de la commande publique est passible d'une 28 amende d'un million (1 000 000) à dix millions (10 000 000) de francs CFA et d'une peine d'emprisonnement de six mois à un an; 4. non-respect des décisions en matière de litige : quiconque refuse d'exécuter ou constitue un obstacle à l'exécution d'une décision de l'organe de règlement des différends est passible d'une amende de trois cent mille (300000) à un million cinq cent mille (1 500 000) de francs CFA et d'une peine d'emprisonnement de deux mois à deux ans; 5. obstruction aux missions d'enquête : est passible d'une amende de deux millions (2.000 000) à cinq millions (5 000 000) de francs CFA et d'une peine d'emprisonnement de deux mois à trois ans, quiconque fait obstacle, de quelque manière que ce soit, à l'exécution des missions d'enquête et ou à la communication d'informations et de pièces dans le cadre de l'exercice des pouvoirs disciplinaires de l'autorité administrative chargée de la régulation de la commande publique ; 6. participation personnelle à une entente dans la commande publique : est passible d'une amende d'un million (1 000 000) à cinq millions (5 000 000) de francs CFA et d'un emprisonnement de deux mois à un an toute personne qui participe à des pratiques, actions concertées, conventions, ententes expresses ou tacites ou coalitions, ayant pour objet ou pouvant avoir pour effet d'empêcher, de restreindre ou de fausser le jeu de la concurrence, lorsqu'elles tendent dans le cadre d'une procédure de passation de commande publique à : limiter l'accès à la procédure ou le libre exercice de la concurrence par d'autres entreprises ; établir des prix concertés, artificiellement haut ou bas répartir les commandes publiques ou les sources d'approvisionnement ; 29 établir des offres privant l'autorité contractante des avantages d'une concurrence libre et ouverte. 7. soustraction aux dispositions de la réglementation de la commande publique par les ordonnateurs et les agents des autorités contractantes: sont punis d'un emprisonnement d'un an à trois ans et d'une amende équivalant à 2% du montant global des acquisitions réalisées sans que cette.amende ne puisse être inférieure à cinq millions (5 000 000) de FCFA, les ordonnateurs et les agents dos autorités contractantes visées aux articles 3, 4 et 5 de la présente loi qui soustraient toute procédure d'acquisition des biens et services de leur structure à la réglementation en vigueur.",
                  "page": 30
                }
              ]
            },
            {
              "number": "3",
              "title": "Des sanctions disciplinaires",
              "page": 32,
              "articles": [
                {
                  "number": "61",
                  "text": " Sans préjudice des sanctions pénales auxquelles ils s'exposent, les agents de l'administration, et les personnes agissant pour le compte d'une autorité contractante au sens de la présente loi ou pour le compte d'une autorité d'approbation, de contrôle ou de régulation, encourent l'avertissement, l'exclusion temporaire d'un à cinq ans ou définitive de la participation directe ou indirecte au processus de gestion de la commande publique prononcés par l'organe de règlement des différends lorsqu'ils sont coupables des infractions visées à l'article 60. En cas de récidive, dans les douze mois suivant la sanction administrative, l'exclusion est portée au double de la sanction précédente et dans la limite de dix ans. 30",
                  "page": 32
                },
                {
                  "number": "62",
                  "text": " Sans préjudice des sanctions pénales prévues par les textes spécifiques qui leur sont applicables, les soumissionnaires, les attributaires et les titulaires ainsi que les personnes physiques qui ont pouvoir de les représenter dans le cadre de la commande publique encourent sur décision de l'organe de règlement des différends, l'avertissement, l'exclusion temporaire d'un à cinq ans ou définitive de toute participation à la commande publique. Toute personne physique, frappée par une exclusion de la participation à la commande publique, ne peut y intervenir à quelque titre que ce soit, même en tant que représentant au compte d'une autre entreprise. En cas de récidive dans les douze mois suivant la sanction administrative, l'exclusion est portée au double de la sanction précédente et dans la limite de dix ans.",
                  "page": 33
                },
                {
                  "number": "63",
                  "text": " Sans préjudice des sanctions disciplinaires, l'organe de règlement des différends peut aussi prononcer des amendes pécuniaires à l'encontre des soumissionnaires, attributaires ou titulaires et des personnes physiques habilitées à les engager, auteurs de manquements à leurs engagements au stade de la passation ou obligations contractuelles lors de l'exécution.",
                  "page": 33
                },
                {
                  "number": "64",
                  "text": " Sans préjudice des sanctions pénales et disciplinaires prévues par les lois et règlements en vigueur, les agents des autorités contractantes, auteurs, co-auteurs et complices de toutes autres fautes commises dans le cadre de la procédure de passation, d'exécution et de règlement de commandes publiques peuvent être tenus; le cas échéant, à la réparation des dommages résultant de leurs actes. 31",
                  "page": 33
                },
                {
                  "number": "65",
                  "text": " Sans préjudice des sanctions pénales, l'autorité contractante rejette la proposition d'attribution d'une commande publique si le soumissionnaire pressenti pour être attributaire s'est livré, directement ou indirectement, à des manœuvres frauduleuses en vue de l'obtention de ladite commande.",
                  "page": 34
                }
              ]
            }
          ],
          "articles": []
        },
        {
          "number": "VI",
          "title": "DES DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES",
          "page": 34,
          "sections": [
            {
              "number": "1",
              "title": "Des dispositions diverses",
              "page": 34,
              "articles": [
                {
                  "number": "66",
                  "text": " Tout contrat obtenu ou renouvelé au moyen de manœuvres frauduleuses ou d'actes de corruption est nul. Tout contrat à l'occasion de l'exécution duquel des manœuvres frauduleuses ou actes de corruption ont été commis, peut être résilié sans aucune formalité particulière.",
                  "page": 34
                },
                {
                  "number": "67",
                  "text": " En période de crise rendant inapplicable les dispositions en vigueur en matière de passation, d'exécution et de règlement des marchés publics, le Gouvernement peut adopter des textes règlementaires spécifiques exigés par les circonstances, Dans ce cas, l'avis de l'autorité en charge de la régulation est requis. L'Assemblée nationale est tenue informée des mesures prises.",
                  "page": 34
                },
                {
                  "number": "68",
                  "text": " Les agents des autorités contractantes, les membres des différentes commissions, les agents de l'entité chargée du contrôle et de l'autorité en charge de la régulation sont tenus à la confidentialité des informations, des faits et des documents dont ils ont eu connaissance à l'occasion ou au cours des procédures de passation, 32 d'exécution et de règlement de la commande publique dans lesquelles ils",
                  "page": 34
                },
                {
                  "number": "69",
                  "text": " Les acteurs observent, lors de la passation, de l'exécution et du règlement de la commande publique, les normes d'éthique et de déontologie.",
                  "page": 35
                },
                {
                  "number": "70",
                  "text": " Les règles d'éthique et de déontologie applicables aux acteurs intervenant à quelque titre que ce soit dans les procédures de passation, d'exécution et de règlement de la commande publique sont fixées par décret en Conseil des ministres.",
                  "page": 35
                },
                {
                  "number": "71",
                  "text": " Lorsque l'autorité administrative indépendante chargée de la régulation de la commande publique a connaissance de faits susceptibles d'être qualifiés d'infraction pénale relative à la règlementation de la commande publique, elle saisit l'autorité compétente. Lorsque les poursuites pénales sont engagées sur dénonciation ou plainte de l'autorité contractante, celle-ci avise immédiatement l'autorité administrative indépendante chargée de la régulation de la commande publique. Dans les autres cas, le ministère public informe l'autorité administrative indépendante chargée de la régulation de la commande publique par un avis de poursuite.",
                  "page": 35
                },
                {
                  "number": "72",
                  "text": " L'autorité administrative indépendante chargée de la régulation de la commande publique avise l'Autorité compétente en matière du contrôle d'Etat et de lutte contre la corruption des poursuites engagées. 33",
                  "page": 35
                },
                {
                  "number": "73",
                  "text": " Les modalités de passation, d'exécution, de contrôle et de règlement non juridictionnels des litiges nés des marchés publics et des partenariats public-privé conclus par l'Assemblée nationale sont précisées dans une résolution de son Bureau. Les modalités de passation, d'exécution et de règlement des marchés publics dans les missions diplomatiques et consulaires sont précisées par décret en Conseil des ministres.",
                  "page": 36
                }
              ]
            },
            {
              "number": "2",
              "title": "Des dispositions transitoires et finales",
              "page": 36,
              "articles": [
                {
                  "number": "74",
                  "text": " Sauf en ce qui concerne les règles de procédure, les commandes publiques dont les avis ont été publiés pour les appels à concurrence ouverte, les lettres d'invitation transmises aux candidats pour les procédures restreintes et les autorisations de recours à l'entente directe qui ont été signées sous le régime de la réglementation antérieure, restent soumis aux dispositions en vigueur à la date de leur initiation.",
                  "page": 36
                },
                {
                  "number": "75",
                  "text": " Après l'entrée en vigueur de la présente loi, les procédures pendantes devant les juridictions administratives restent régies par les dispositions sous l'empire desquelles elles sont nées. 34",
                  "page": 36
                },
                {
                  "number": "76",
                  "text": " La présente loi abroge la loi n°039-2016/AN du 2 décembre 2016 portant règlementation générale de la commande publique, le dix-neuvième tiret de l'article 331-1, l'article 332-5 du code pénal et toutes dispositions antérieures contraires.",
                  "page": 37
                },
                {
                  "number": "77",
                  "text": " La présente loi sera exécutée comme loi de l'Etat. Ainsi fait et délibéré, en séance publique. à Ouagadougou, le 20 avril 2024 Le Président * Ousmane BOUGOUMA La Secrétaire Esther BAMOUNI/KANSONO 35",
                  "page": 37
                }
              ]
            }
          ],
          "articles": []
        }
      ],
      "articles": [
        {
          "number": "1",
          "text": " Est promulguée la loi n° 005-2024/ALT du 20 avril 2024 portant règlementation de la commande publique au Burkina Faso.",
          "page": 1
        },
        {
          "number": "2",
          "text": " Le présent décret sera publié au Journal officiel du Faso. Ouagadougou, le 10 mai 2024 BURKINA Capitaine Ibrahim TRAORE BURKINA FASO IVE REPUBLIQUE ASSEMBLEE LEGISLATIVE DE TRANSITION UNITE-PROGRES-JUSTICE TROISIEME LEGISLATURE DE TRANSITION LOI N°005-2024/ALT PORTANT REGLEMENTATION GENERALE DE LA COMMANDE PUBLIQUE AU BURKINA FASO L'ASSEMBLEE LEGISLATIVE DE TRANSITION Vu la Constitution ; Vu la Charte de la Transition du 14 octobre 2022 ; Vu la résolution n°001-2022/ALT du 11 novembre 2022 portant validation du mandat des députés ; Vu la résolution n°003-2022/ALT du 14 novembre 2022 portant règlement de l'Assemblée législative de transition ; a délibéré en sa séance du 20 avril 2024 et adopté la loi dont la teneur suit : 2",
          "page": 1
        }
      ]
    }
  ]
}