[
    {
        "article": "1",
        "content": "Article 1 : Le présent décret précise les procédures de passation, d'exécution et de\nrèglement des marchés publics et des délégations de service public\nconclus par les ministères et institutions, les autorités administratives\nindépendantes, le Parlement, les missions diplomatiques et consulaires,\nles collectivités territoriales et leurs établissements publics, les\nétablissements publics de l'Etat, les agences d'exécution et les personnes\nmorales ayant la qualité d'organisme de droit public ou assimilé, les\nsociétés d'Etat, les sociétés à participation financière publique\nmajoritaire, les associations formées par une ou plusieurs de ces\npersonnes morales de droit public.",
        "start_page": 2,
        "end_page": 2,
        "titre_reference": null,
        "chapitre_reference": "I : None",
        "section_reference": "Section 2 : De l'objet et du champ d'application"
    },
    {
        "article": "2",
        "content": "Article 2: Aux termes du présent décret, on entend par :\n1. Accord-cadre : l'accord conclu entre une Autorité contractante\net une ou plusieurs personnes publiques ou privées ayant pour\nobjet d'établir les termes régissant les marchés à passer au cours\nd'une période donnée, notamment en ce qui concerne les prix et,\nle cas échéant, les quantités envisagées ;\n2. Affermage : la délégation de service public par laquelle\nl'autorité contractante charge lé fermier, personne publique ou\nprivée, de l'exploitation d'ouvrages qu'elle a acquis\n2\npréalablement afin que celui-ci assure la fourniture d'un service\npublic, le fermier ne réalisant pas les investissements initiaux ;\n3. Attributaire : le soumissionnaire dont l'offre a été retenue\navant l'approbation du marché ;\n4. Autorité contractante : la personne morale de droit public ou\nde droit privé à savoir, les ministères et institutions, les autorités\nadministratives indépendantes, le Parlement, les missions\ndiplomatiques et consulaires, les collectivités territoriales et\nleurs établissements publics, les établissements publics de l'Etat,\nles agences d'exécution et les personnes morales ayant la qualité\nd'organisme de droit public ou assimilé, les sociétés d'Etat, les\nsociétés à participation financière publique majoritaire, les\nassociations formées par une ou plusieurs de ces personnes\nmorales de droit public, signataire d'un marché public ou d'une\ndélégation de service public ;\n5. Autorité délégante : l'autorité contractante ci-dessus définie au\npoint 4 du présent article, cocontractante d'une convention de\ndélégation de service public ;\n6. Candidat : la personne physique ou morale qui manifeste un\nintérêt à participer ou qui est retenue par une autorité\ncontractante pour participer à une procédure de passation de\nmarchés publics ou de délégation de service public ;\n7. Candidature : l'acte par lequel le candidat manifeste un intérêt\nà participer, sans que cet acte ne l'engage ni ne lui impose\nd'obligations vis-à-vis de l'autorité contractante ;\n8. Commande publique : toutes les formes d'acquisition de biens,\nservices, prestations au profit des collectivités publiques,\nnotamment le marché public, la délégation de service public et\nle partenariat public-privé ;\n9. Commission d'Attribution des Marchés (CAM) : la\ncommission d'ouverture des plis, d'évaluation des offres et\nd'attribution des marchés ;\n10. Concession de service public : le mode de gestion\ncontractuelle d'un service public dans le cadre duquel un\nopérateur privé ou public, le concessionnaire, est sélectionné\nconformément aux dispositions du présent décret.\n3\nElle se caractérise par le mode de rémunération du\nconcessionnaire qui est substantiellement assuré par les\nrésultats de l'exploitation et la prise en charge des\ninvestissements initiaux et des gros œuvres par le\nconcessionnaire.\nIl est reconnu au concessionnaire le droit d'exploiter l'ouvrage\nà titre onéreux pendant une durée déterminée ;\n11. Concours architectural : la mise en compétition de maîtres\nd'œuvres, qui donne lieu à l'exécution de prestations\ndéterminées par le règlement du concours et destiné à\npermettre à un jury de se prononcer sur les projets, en vue de la\npassation d'un contrat de maîtrise d'œuvre ;\n12. Consultation de consultants : la procédure de mise en\nconcurrence simplifiée que l'on peut utiliser pour les marchés\nde prestations intellectuelles dont le montant prévisionnel est\nstrictement inférieur à dix millions (10.000.000) de francs\nCFA TTC ;\n13. Délégataire : la personne morale de droit privé ou de droit\npublic signataire d'une délégation de service public et à\nlaquelle l'Autorité délégante confie, conformément aux\ndispositions du présent décret, l'exploitation d'un service\npublic avec ou sans prestations complémentaires ;\n14. Délégation de service public : le contrat administratif écrit par\nlequel une des personnes morales de droit public ou de droit\nprivé définies au point 4 du présent article confie la gestion\nd'un service public relevant de sa compétence à un délégataire\ndont la rémunération est liée ou substantiellement assurée par\nles résultats de l'exploitation du service ;\nLes délégations de service public comprennent les régies\nintéressées, les affermages de service public, ainsi que les\nconcessions de service public, qu'elles soient associées ou non\nà l'exécution d'un ouvrage ;\n15. Demande de cotations : la procédure de mise en concurrence\nsimplifiée que l'on peut utiliser pour les marchés publics de\ntravaux, de fournitures, d'équipements et de services courants\nd'un montant prévisionnel estimé en toutes taxes comprises\nn'excédant pas les seuils définis à l'article 6 du présent décret.\nLa demande de cotations peut être formelle ou non formelle ;\n4\n16. Demande de prix : la procédure de mise en concurrence\naccélérée que l'on peut utiliser pour les marchés publics de\ntravaux, de fournitures, d'équipements et de services courants\nd'un montant prévisionnel estimé en toutes taxes comprises\nn'excédant pas les seuils définis à l'article 6 du présent décret ;\n17. Demande de propositions allégée : la procédure de mise en\nconcurrence simplifiée pour les marchés de prestations\nintellectuelles dont le montant prévisionnel est égal ou\nsupérieur à dix millions (10.000.000) de francs CFA TTC et\nstrictement inférieur à trente millions (30.000.000) de francs\nCFA TTC ;\n18. Dématérialisation : la création, l'échange, l'envoi, la\nréception ou la conservation d'informations ou de documents\npar des moyens électroniques ou optiques, ou des moyens\ncomparables mais non exclusivement, l'Echange de Données\nInformatisées (EDI) ou la messagerie électronique ;\n19. Entreprise communautaire : l'entreprise dont le siège social\nest situé dans un Etat membre de l'Union Economique et\nMonétaire Quest Africaine ;\n20. Entreprise défaillante : le titulaire d'une commande publique,\nresponsable, au cours des deux (2) dernières années, d'une\ninexécution partielle ou. totale, d'une mauvaise exécution ou\nd'une exécution tardive ou dont deux contrats ou conventions\nont été résiliés à son tort exclusif;\n21. Maître d'ouvrage : la personne morale de droit public ou de\ndroit privé définie au point 4 du présent article qui est le\npropriétaire final de l'ouvrage ou de l'équipement technique,\nobjet du marché ;\n22. Maître d'Ouvrage Délégué (MOD) : la personne morale de\ndroit public ou de droit privé qui est le délégataire du maître\nd'ouvrage dans l'exécution de ses missions ;\n3.Maître d'œuvre la personne physique ou morale de droit\npublic ou de droit privé chargée par le maître d'ouvrage public\nou le maître d'ouvrage délégué, des attributions attachées aux\naspects architectural et technique de la réalisation d'un ouvrage\nde bâtiment ou d'infrastructure aux termes d'un contrat de\nmaîtrise d'œuvre. La maîtrise d'œuvre inclut des fonctions de\nconception et d'assistance au maître d'ouvrage public et/ou au\n5\nmaître d'ouvrage délégué dans la passation, la direction de\nl'exécution des contrats de travaux, dans l'ordonnancement, le\npilotage et la coordination du chantier, dans les opérations\nde réception et pendant la période de garantie de parfait\nachèvement\n24. Marché à commandes : le marché qui détermine les\nspécifications, la consistance et le prix des prestations ou les\nmodalités de sa détermination. Il permet de couvrir les besoins\ncourants annuels dont il n'est pas possible au début de l'année\nde prévoir l'importance exacte ou qui excède les possibilités de\nstockage ;\n25. Marché de clientèle : le marché passé pour une période\ndéterminée, pour des prestations de services, fournitures,\ntravaux d'entretien ou de maintenance, sans spécification de\nquantités ou de valeurs, avec des conditions de prix connues au\ndépart. Le prestataire s'engage à fournir le service demandé\npar l'autorité contractante pendant cette période. Il est conclu\npour une période d'une année reconductible deux (2) fois ;\n26. Marché public : le contrat administratif écrit, conclu à titre\nonéreux par une autorité contractante définie au point 4 du\nprésent article avec des entités privées ou publiques pour\nrépondre à ses besoins en matière de travaux, de fournitures,\nd'équipements ou de services ;\n27. Marché public de fournitures : le marché qui a pour objet\nl'achat, le crédit-bail, la location ou la location-vente avec ou\nsans option d'achat de biens de toute nature y compris des\nmatières premières, produits, équipements et objets sous forme\nsolide, liquide ou gazeuse, ainsi que les services accessoires à\nla fourniture de ces biens ;\n28. Marché public de prestations intellectuelles : le marché qui\nn'est ni un marché de travaux ni un marché de fournitures ni\nun marché de services courants et dont l'élément prédominant\nn'est pas physiquement quantifiable ;\n29. Marché public de services courants : le marché qui a pour\nobjet l'acquisition de services pouvant être fournis sans\nspécifications techniques particulières exigées par l'autorité\ncontractante ;\n6\n30. Marché public de travaux : le marché qui a pour objet soit,\nl'exécution, soit, conjointement la conception et l'exécution de\ntravaux ou d'un ouvrage ;\n31. Marché public de type mixte : le marché relevant d'une des\nquatre catégories mentionnées aux points 26, 27, 28 et 29 du\nprésent article et pouvant comporter, à titre accessoire, des\néléments relevant d'une autre catégorie.\n32. Mise en régie : une forme de sanction en cas de manquement\nou de faute du cocontractant à ses obligations contractuelles.\nelle consiste, après mise en demeure et constatation\ncontradictoire sous peine d'irrégularité, à suspendre\nl'exécution du marché public et à exécuter, aux frais et risques\nde l'entreprise défaillante, une partie des prestations prévues au\nmarché public, avec le matériel et le personnel de ladite\nentreprise sous la garde et le contrôle hiérarchique du maître de\nl'ouvrage.\n33. Moyen électronique : le moyen utilisant des équipements\nélectroniques de traitement y compris la compression\nnumérique et de stockage de données, et utilisant la diffusion,\nl'acheminement et la réception par fils, par radio, par moyens\noptiques ou par d'autres moyens électromagnétiques\n34. Offre l'ensemble des éléments techniques et financiers inclus\ndans le dossier de soumission ;\n35. Organe de règlement des différends (ORD): l'instance\nétablie à l'Autorité de régulation de la commande publique,\nchargée de statuer sur les irrégularités et les recours relatifs à la\npassation des marchés publics, des délégations de service\npublic et des partenariats public-privé;\n36. Organisme de droit public : l'organisme, créé pour satisfaire\nspécifiquement des besoins d'intérêt général ayant un caractère\nautre qu'industriel ou commercial doté de la personnalité\njuridique et dont soit l'activité est financée majoritairement par\nl'État, les collectivités territoriales ou d'autres organismes de\ndroit public, soit la gestion est soumise à un contrôle par ces\nderniers, soit l'organe d'administration, de direction ou de\nsurveillance est composé de membres dont plus de la moitié\nsont désignés par l'État, les collectivités territoriales ou d'autres\norganismes de droit public ;\n7\n37. Ouvrage : le résultat d'un ensemble de travaux de bâtiment ou\nde génie civil destiné à remplir par lui-même une fonction\néconomique ou technique. Il peut comprendre notamment des\nopérations de construction, de reconstruction, de démolition,\nde réparation ou de rénovation, telles que la préparation du\nchantier, les travaux de terrassement, l'érection, la\nconstruction, l'installation d'équipement ou de matériel, la\ndécoration et la finition ainsi que les services accessoires aux\ntravaux si la valeur de ces services ne dépasse pas celle des\ntravaux eux-mêmes ;\n38. Pays de base fixe : le pays de résidence des personnes\nphysiques ;\n39. Pays d'établissement stable : le pays d'établissement des\npersonnes morales ;\n40. Personne responsable des marchés (PRM): le représentant\ndûment mandaté par l'autorité contractante pour la représenter\ndans la passation et dans le suivi de l'exécution du marché\npour les besoins de statistiques, d'information et d'archivage;\n41. Régie intéressée : la convention de délégation de service\npublic par laquelle l'autorité contractante finance elle-même\nl'établissement d'un service, mais en confie la gestion à une\npersonne privée ou publique qui est rémunérée par l'autorité\ncontractante tout en étant intéressée aux résultats, que ce soit\nau regard des économies réalisées, des gains de productivité ou\nde l'amélioration de la qualité du service ;\n42. Soumission : l'acte d'engagement écrit au terme duquel un\nsoumissionnaire fait connaître ses conditions et s'engage à\nrespecter les cahiers des charges applicables ;\n43. Soumissionnaire : la personne physique ou morale qui\nparticipe à un appel à concurrence en soumettant un acte\nd'engagement et les éléments constitutifs de son offre ;\n44. Sous-commission Technique (SCT): le comité chargé de\nl'analyse et de l'évaluation des offres techniques et\nfinancières ;\n45. Titulaire : la personne physique ou morale, attributaire dont\nle marché conclu avec l'autorité contractante, conformément\naux dispositions du présent décret a été approuvé.\n8\nservice public",
        "start_page": 2,
        "end_page": 9,
        "titre_reference": null,
        "chapitre_reference": "I : None",
        "section_reference": "Section 3 : De la terminologie"
    },
    {
        "article": "3",
        "content": "Article 3: En application des principes définis à l'article 7 de la loi portant\nrèglementation générale de la commande publique, il est interdit toute\nmesure ou disposition fondée sur la nationalité des candidats et\nsoumissionnaires de nature à constituer une discrimination à leur\nencontre ou à leur profit.\nLes autorités contractantes ne peuvent mettre en œuvre des procédures de\nsélection compétitives entre les soumissionnaires privés et les entreprises\npubliques, les organismes de droit public que si ces deux derniers\nremplissent les deux conditions suivantes :\nelles jouissent d'une autonomie juridique et financière ;\nelles sont gérées selon les règles du droit commercial ;\nLa mise en œuvre d'une procédure de passation d'un marché public ou\nd'une délégation de service public est subordonnée à l'existénce de\ncrédits de paiement suffisants et/ou à l'autorisation d'engagement et au\nrespect des règles organisant les finances publiques.",
        "start_page": 9,
        "end_page": 9,
        "titre_reference": null,
        "chapitre_reference": "I : None",
        "section_reference": "Section 3 : De la terminologie"
    },
    {
        "article": "4",
        "content": "Article 4: Les prix mentionnés dans les offres sont réputés couvrir toutes les dépenses\nqui sont la conséquence nécessaire et directe des travaux, fournitures ou\nservices. Ils prennent en compte notamment les impôts, droits et taxes\napplicables sauf lorsqu'ils sont exclus du prix du marché en vertu du\nterme de commerce retenu. Les prix sont réputés assurer au titulaire un\nbénéfice.\nLes droits de timbre et d'enregistrement ainsi que les taxes pour services\nrendus auxquels peuvent donner lieu les marchés, sont à la charge du\ntitulaire du marché.",
        "start_page": 9,
        "end_page": 9,
        "titre_reference": null,
        "chapitre_reference": "I : None",
        "section_reference": "Section 3 : De la terminologie"
    },
    {
        "article": "5",
        "content": "Article 5:\nLes prix des prestations faisant l'objet d'un marché sont, soit des prix\nunitaires appliqués aux quantités réellement livrées ou exécutées, soit\ndes prix forfaitaires, soit une combinaison des deux, soit sur dépenses\ncontrôlées.\n1. Le marché à prix unitaire est celui où le règlement est\neffectué en appliquant les prix unitaires du bordereau aux\nquantités réellement livrées ou exécutées. Le bordereau des\nprix unitaires constitue une pièce contractuelle non\nsusceptible de modification sous réserve de l'application des\narticles 149 et suivants.\n9\n2. Le marché à prix global forfaitaire est celui qui rémunère le\ntitulaire pour un ensemble de prestations définies au marché\nsous réserve que celles-ci soient déterminées avec précision\nau moment de la conclusion dudit marché.\n3. Le marché sur dépenses contrôlées est celui dans lequel des\ndépenses réelles et contrôlées du titulaire, notamment celles\nrelatives à la main d'œuvre, aux matériaux, aux matières\nconsommables, à la location de matériel, aux transports pour\nl'exécution d'un travail déterminé lui sont intégralement\nremboursées, affectées de coefficients de majoration justifiés\npermettant de couvrir les frais généraux et le bénéfice. Le\npaiement du marché sur dépenses contrôlées se fait sur\nprésentation par le titulaire des pièces justificatives\nconcernées et après les vérifications d'usage.",
        "start_page": 9,
        "end_page": 10,
        "titre_reference": null,
        "chapitre_reference": "I : None",
        "section_reference": "Section 4 : Des principes fondamentaux des marchés publics et des délégations de"
    },
    {
        "article": "6",
        "content": "Article 6 :\nLes seuils de passation des marchés publics et des délégations de service\npublic sont fixés par nature de prestations et par type d'autorité\ncontractante ainsi qu'il suit :\n1.\nLa procédure de demande de cotations pour les marchés de\ntravaux, fournitures, équipements et services courants dont le montant\nprévisionnel est strictement inférieur à dix millions (10.000.000) de francs\nCFA TTC pour toutes les autorités contractantes ;\nLorsque le montant prévisionnel du marché est strictement inférieur à\nun million (1 000 000) de francs CFA TTC, l'autorité contractante peut\nrecourir à la procédure de demande de cotations.non formelle.\n2. La procédure de demande de prix :\na. Pour les marchés de travaux\nmontant prévisionnel supérieur ou égal à dix millions (10\n000 000) de francs CFA TTC et strictement inférieur à\nsoixante-quinze millions (75 000 000) de francs CFA TTC\npour les ministères, les institutions, les autorités\nadministratives indépendantes, les établissements publics,\nles collectivités territoriales et les autres organismes\npublics ;\n10\nmontant prévisionnel supérieur ou égal à dix millions\n(10 000 000) de francs CFA TTC et strictement inférieur à\ncent millions (100 000 000) de francs CFA TTC pour les\nsociétés d'Etat ;\nb. Pour les marchés de fournitures, équipements et services courants\nmontant prévisionnel supérieur ou égal à dix millions\nsub\n(10 000 000) de francs CFA TTC et strictement inférieur à\ncinquante millions (50 000 000) de francs CFA TTC pour\nles ministères, les institutions, les autorités administratives\nindépendantes, les établissements publics, les collectivités\nterritoriales et les autres organismes publics ;\nmontant prévisionnel supérieur ou égal à dix millions\n(10 000 000) de francs CFA TTC et strictement inférieur à\nsoixante-quinze millions (75 000 000) de francs CFA TTC\npour les sociétés d'Etat.\n3. La procédure d'appel d'offres :\na. Pour les marchés de travaux\nmontant prévisionnel supérieur ou égal à soixante-quinze\nmillions (75 000 000) de francs CFA TTC pour les\nministères, les institutions, les autorités administratives\nindépendantes, les établissements publics, les collectivités\nterritoriales et les autres organismes publics ;\nmontant prévisionnel supérieur ou égal à cent millions\n(100 000 000) de francs CFA TTC pour les sociétés d'Etat;\nb. Pour les marchés de fournitures, équipements et services courants\nmontant prévisionnel supérieur ou égal à cinquante millions\n(50 000 000) de francs CFA TTC pour les ministères, les\ninstitutions, les autorités administratives indépendantes,\nles établissements publics, les collectivités territoriales et\nles autres organismes publics ;\nmontant prévisionnel supérieur ou égal à soixante-quinze\nmillions (75 000 000) de francs CFA TTC pour les sociétés\nd'Etat;\nPour toutes les autorités contractantes, les délégations de service public\nsont passées par appel d'offres.\n4. La procédure de consultation de consultants pour les marchés de\nprestations intellectuelles dont le montant prévisionnel est\nstrictement inférieur à dix millions (10.000.000) de francs CFA\n11\nTTC, Cette procédure s'applique aussi bien aux firmes de\nconsultants qu'aux consultants individuels.\n5. La procédure de demande de propositions allégée pour les marchés\nde prestations intellectuelles dont le montant prévisionnel est égal\nou supérieur à dix millions (10.000.000) de francs CFA TTC et\nstrictement inférieur à trente millions (30.000.000) de francs CFA\nTTC.",
        "start_page": 10,
        "end_page": 12,
        "titre_reference": null,
        "chapitre_reference": "I : None",
        "section_reference": "Section 4 : Des principes fondamentaux des marchés publics et des délégations de"
    },
    {
        "article": "7",
        "content": "Article 7:\nLorsque le choix de la procédure applicable est fonction d'un seuil, il est\ndéterminé dans les conditions suivantes, quel que soit le nombre de\nprestataires auxquels il est fait appel\nen ce qui concerne les travaux, est prise en compte la valeur\nglobale se rapportant a une opération portant sur un ou\nplusieurs ouvrages. Il y a opération de travaux lorsque le\nmaître d'ouvrage prend la décision de mettre en œuvre, dans\nune période de temps et un périmètre limité, un ensemble de\ntravaux caractérisé par son unité fonctionnelle, technique,\néconomique ou comptable. La délimitation d'une catégorie\nhomogène de travaux n'a ni pour objet ni pour effet de\nsoustraire des marchés aux règles qui leur sont normalement\napplicables en vertu du présent décret ;\nen ce qui concerne les fournitures et les services courants, est\nprise en compte la valeur totale des fournitures ou des\nservices qui peuvent être considérés comme homogènes, soit\nen raison de leurs caractéristiques propres, soit parce qu'ils\nconstituent une unité fonctionnelle. La délimitation d'une\ncatégorie homogène de fournitures ou de services n'a ni pour\nobjet ni pour effet de soustraire des marchés aux règles qui\nleur sont normalement applicables en vertu du présent décret.\nLes prestations homogènes sont des prestations de même nature ou\nappartenant à une même famille. Le caractère homogène des prestations\nde fournitures, ainsi que celui des prestations de services est apprécié\npar les autorités contractantes par référence à une nomenclature définie\npar l'Autorité de régulation de la commande publique.\nPour les marchés mixtes, l'évaluation du seuil est fonction de la\nprocédure d'acquisition retenue. A cet effet, lorsque la procédure\ncomprend des travaux et des fournitures, son choix est fonction de la\npart relative en valeur des travaux ou des fournitures la plus importante,\nLorsque la procédure comprend des catégories de travaux ou de\nfournitures et des catégories de prestations intellectuelles, son choix est\n12\nfonction de l'impact prédominant d'une catégorie par rapport à l'autre\nsur le résultat final.\nPour les marchés comportant des lots, est retenue la valeur estimée de la\ntotalité des lots pour la procédure de passation du marché.\nMARCHES PUBLICS ET DES DELEGATIONS DE SERVICE\nPUBLIC",
        "start_page": 12,
        "end_page": 13,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 4 : Des principes fondamentaux des marchés publics et des délégations de"
    },
    {
        "article": "8",
        "content": "Article 8:\nLes organes et personnes intervenant dans la chaîne de gestion des\nmarchés publics et des délégations de service public sont :\nla Personne Responsable des Marchés (PRM) ;\nle gestionnaire de crédits ;\nla Commission d'Attribution des Marchés (CAM) ou\ncommission de sélection des candidats à la délégation de\nservice public (CS);\nl'Autorité d'approbation des marchés ;\nla Commission de Réception (CR) ;\nla structure chargée du contrôle de la commande publique ;\nl'Autorité de régulation de la commande publique (ARCOP).\ndélégations de service public\nParagraphe 1 : De la personne responsable des marchés (PRM)",
        "start_page": 13,
        "end_page": 13,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "9",
        "content": "Article 9:\nL'autorité contractante mandate une Personne responsable des marchés\nchargée de planifier, de mettre en œuvre les procédures de passation et\nde suivre l'exécution des marchés publics et des délégations de service\npublic.\nLa personne responsable des marchés est chargée de tous les actes\nmatériels liés à la procédure de passation depuis la centralisation des\nbesoins concrétisés par les plans de passation des marchés et des\ndélégations de service public jusqu'à l'attribution définitive du marché\net du suivi de l'exécution pour les besoins de statistiques, d'information\net d'archivage.\nDe même, elle est initiatrice des requêtes de recours aux procédures\nexceptionnelles.\n13\nAprès l'attribution définitive du marché, la personne responsable des\nmarchés transmet au gestionnaire de crédits toutes les pièces nécessaires\nà l'élaboration du contrat.\nLa personne responsable des marchés peut se faire représenter dans\nl'exercice de ses fonctions.",
        "start_page": 13,
        "end_page": 14,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "10",
        "content": "Article 10:\nAu sein d'une même autorité contractante, il ne peut y avoir plus d'une\npersonne responsable des marchés.\nLa personne responsable des marchés est désignée par les autorités\ncontractantes ci-après :\nle ministre pour les départements ministériels ;\nle président d'institution pour les autres institutions étatiques\net parapubliques\nle président du conseil régional pour la région collectivité\nterritoriale, et le maire pour la commune ;\nle directeur général ou assimilé pour les établissements\npublics et les sociétés à capitaux publics ;\nle gouverneur, le haut-commissaire, respectivement pour la\nrégion et la province circonscriptions administratives ;\nl'ordonnateur du budget pour les autorités administratives\nindépendantes ;\nle directeur général ou assimilé pour les entités ayant la\nqualité d'organisme de droit public et soumises à ce titre au\nprésent décret en vertu de l'article 2 point 34.\nDans les départements ministériels et les institutions, la personne\nresponsable des marchés est placée sous l'autorité du secrétaire général.\nDans les autres structures, il est placé sous l'autorité de l'ordonnateur du\nbudget.\nParagraphe 2 : Du gestionnaire de crédits\nArticle : 11\nLe gestionnaire de crédits nommé auprès d'une autorité contractante est\nle responsable en charge des finances. Il a pour mission l'élaboration et\nl'exécution du budget de l'entité. Son rôle dans la chaîne de passation\ndes marchés publics est fonction de cette mission. A cet effet, il est\nchargé de la définition des besoins et de leur transmission à la personne\nresponsable des marchés publics en vue de l'élaboration du plan de\npassation des marchés. En outre, il assure l'élaboration et la mise en\nœuvre du contrat, le suivi administratif de l'exécution des marchés\npublics et des délégations de service public y compris les incidents\n14\nd'exécution, la réception des prestations ainsi que les règlements y\nafférents.\nLe gestionnaire de crédits fait ampliation à la personne responsable des\nmarchés de tout document relatif à l'exécution du marché et de toute\ncorrespondance échangée avec le titulaire du marché pour les besoins de\nstatistiques, d'information et d'archivage\nParagraphe 3 : De la Commission d'attribution des marchés (CAM)",
        "start_page": 14,
        "end_page": 15,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "12",
        "content": "Article 12:\nAu sein de chaque autorité contractante, il est créé sous l'autorité de la\npersonne responsable des marchés, une Commission d'attribution des\nmarchés.\nLa commission d'attribution des marchés est chargée de l'ouverture des\nplis, d'effectuer l'examen des candidatures, d'évaluer les offres ou\nproposer des candidats ou soumissionnaires et de proposer l'attributaire\nprovisoire du marché.",
        "start_page": 15,
        "end_page": 15,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "13",
        "content": "Article 13:\nLa commission d'attribution des marchés, doit présenter toutes les\ngaranties de professionnalisme et d'indépendance. Elle peut faire appel\nà toute expertise qu'elle estime nécessaire, pour autant que l'expert n'ait\npas d'intérêt dans la procédure.\nLes membres de la commission d'attribution des marchés et toute\npersonne participant à ses séances sont tenus au principe de\nconfidentialité des débats.\nAprès l'ouverture des plis en séance publique, aucun renseignement\nconcernant l'examen des plis, les précisions demandées et l'évaluation\ndes offres, ou les propositions d'attribution relatives à l'attribution du\nmarché, n'est communiquéaux-.soumissionnaires ou à toute autre\npersonne n'ayant pas qualité pour participer à la procédure de sélection\ntant que les résultats n'ont pas été publiés.\nLes règles de fonctionnement des commissions d'attribution des\nmarchés sont fixées par arrêté du ministre chargé du budget.",
        "start_page": 15,
        "end_page": 15,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "14",
        "content": "Article 14:\nPour les appels à concurrence, la commission d'attribution des marchés\nau niveau de l'administration centrale et des autorités administratives\nindépendantes est composée comme suit :\nPrésident : la Personne responsable des marchés, ou son\nreprésentant ;\n15\nRapporteur : lc gestionnaire de crédits concerné ou le chef\nde projet ou leurs représentants ;\n- Membres :\nun représentant du service bénéficiaire s'il y a\nlieu ;\nun représentant du ministère technique s'il y a lieu\n;\nun représentant de l'ordonnateur s'il y a lieu ;\nun représentant de la direction générale du\nbudget.\nObservateurs :\nun- représentant de la direction générale du\ncontrôle des marchés publics et des engagements\nfinanciers ;\nle représentant du bailleur de fonds s'il y a lieu ;\nle représentant du consultant s'il y a lieu ;\nle contrôleur financier du ministère de la défense\ns'il y a lieu.\nPour la procédure de demande de cotations aménagée à l'article 72 du\nprésent décret, l'ouverture des plis se fait par la personne responsable\ndes marchés, le gestionnaire de crédits el le représentant du service\nbénéficiaire s'il y a lieu.\nLes commissions chargées du dépouillement des offres, de leur analyse,\nde la formulation des propositions d'attribution des marchés des\npersonnes morales de droit public au niveau décentralisé et déconcentré\nsont prévues aux articles ci-après.",
        "start_page": 15,
        "end_page": 16,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "15",
        "content": "Article 15 : Lorsque le financement est assuré par les crédits délégués de l'Etat,\nla\nCommission Régionale d'Attribution des Marchés (CRAM) est\ncomposée comme suit :\nPrésident : la Personne Responsable des Marchés de la\nrégion ou son représentant ;\nRapporteur : le gestionnaire de crédits de la structure\nbénéficiaire ou son représentant ;\n- Membres :\nun représentant du service technique régional\ncompétent ;\nun représentant de la direction régionale du\nbudget.\n16\nObservateurs :\nun représentant de la direction générale du\ncontrôle des marchés publics et des engagements\nfinanciers ;\nle représentant du bailleur de fonds s'il y a lieu ;\nle représentant du consultant s'il y a lieu.\nArticle 16.\nLorsque le financement est assuré par le budget du Conseil régional, la\ncommission est composée comme suit :\nPrésident : la personne responsable des marchés de la\nrégion, collectivité territoriale ou son représentant ;\nRapporteur : le gestionnaire de crédits du conseil régional\nou son représentant ;\n- Membres :\nun représentant du service technique compétent ;\nun représentant du service bénéficiaire.\nObservateurs :\nun représentant de la direction générale du\ncontrôle des marchés publics et des engagements\nfinanciers ;\nun représentant du bailleur de fonds s'il y a lieu ;\nun représentant du consultant s'il y a lieu.",
        "start_page": 16,
        "end_page": 17,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "17",
        "content": "Article 17:\nLorsque le financement est assuré par les crédits délégués de l'Etat, la\nCommission Provinciale d'Attribution des Marchés (CPAM) est\ncomposée comme suit :\nPrésident la personne responsable des marchés de la\nprovince ou son représentant ;\nRapporteur : le gestionnaire de crédits de la structure\nbénéficiaire ou son représentant ;\n- Membres :\nun représentant de la direction régionale du\nbudget ;\nun représentant du service technique provincial\ncompétent.\nObservateurs :\n17\nun représentant de la direction générale du\ncontrôle des marchés publics et des engagements\nfinanciers ;\nun représentant du bailleur de fonds s'il y a lieu ;\nun représentant du consultant s'il y a lieu.",
        "start_page": 17,
        "end_page": 18,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "18",
        "content": "Article 18:\nLorsque le financement est assuré par le budget de la commune, la\nCommission Communale d'Attribution des Marchés (CCAM) est\ncomposée comme suit :\nPrésident : la personne responsable des marchés ou son\nreprésentant ;\nRapporteur : le gestionnaire de crédits de la mairie ou son\nreprésentant ;\n- Membres :\nun représentant du service technique compétent ;\nun représentant du service bénéficiaire.\nObservateurs :\nun représentant de la direction générale du\ncontrôle des marchés publics et des engagements\nfinanciers ;\nun représentant du bailleur de fonds s'il y a lieu ;\nun représentant du consultant s'il y a lieu.\nArticle 19\n:\nLa commission d'attribution des marchés des établissements publics est\ncomposée de :\nPrésident : la personne responsable des marchés ou son\nreprésentant ;\nRapporteur : le gestionnaire de crédits de l'établissement ou\nson représentant ;\n- Membres :\nun représentant du service technique concerné ;\nun représentant de la direction générale du\nbudget.\nObservateurs :\nun représentant de la direction générale du\ncontrôle des marchés publics et des engagements\nfinanciers ;\nun représentant du bailleur de fonds s'il y a lieu ;\n18\nun représentant du consultant s'il y a lieu.",
        "start_page": 18,
        "end_page": 19,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "20",
        "content": "Article 20:\nLa commission d'attribution des marchés des sociétés à participation\nfinancière publique majoritaire et des autres autorités contractantes\ndéfinies à l'article 4 de la loi portant règlementation générale de la\ncommande publique est composée d'au moins trois (3) membres.\nToutefois, lorsque l'opération est financée par une subvention de l'Etat\nou sur un prêt rétrocédé, la commission d'attribution des marchés sera\nélargie aux représentants du ministère technique et de la direction\ngénérale du budget siégeant en qualité de membres avec voix\ndélibérative.\nDans tous les cas, le contrôleur interne, les bailleurs de fonds et les\nconsultants sont invités à titre d'observateurs.\nParagraphe 4 : Des autorités d'approbation des contrats",
        "start_page": 19,
        "end_page": 19,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "21",
        "content": "Article 21:\nLes Autorités d'approbation sont les. autorités compétentes chargées\nd'accomplir la formalité administrative obligatoire matérialisée par une\nsignature qui a pour effet de valider le contrat. Les autorités\ncompétentes sont les ordonnateurs des budgets concernés.\nToutefois, des délégations peuvent être autorisées par arrêté de\nl'ordonnateur du budget concerné.\nParagraphe 5 : Des commissions de réception",
        "start_page": 19,
        "end_page": 19,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "22",
        "content": "Article 22:\nLes travaux réalisés ou les fournitures livrées, à l'issue de l'exécution\ndes marchés publics d'un montant égal ou supérieur à un million\n(1 000 000) de francs CFA TTC, sont réceptionnés par une Commission\nde réception.\nToutefois, pour les marchés publics et les ordres de commande d'un\nmontant inférieur à un million (1 000 000) de francs CFA TTC, les\nattestations de service fait et ou les bordereaux de livraison tiennent lieu\nde procès verbaux de réception.",
        "start_page": 19,
        "end_page": 19,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "23",
        "content": "Article 23:\nLa commission de réception de l'Etat au niveau de l'administration\ncentrale et des autorités administratives indépendantes est composée de\nla manière ci-après:\nPrésident : le gestionnaire de crédits ou son représentant ;\nRapporteur : un représentant du service bénéficiaire ;\n19\nMembres :\nun représentant du service technique compétent ;\nle comptable des matières de la structure ou son\nreprésentant ;\nla personne responsable des marchés ou son\nreprésentant ;\nObservateurs :\nun représentant de la direction générale du contrôle\ndes marchés publics et des engagements financiers\nle maître d'œuvre ou son représentant ;\nle titulaire du marché ou son représentant.",
        "start_page": 19,
        "end_page": 20,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "24",
        "content": "Article 24 :\nPour les structures décentralisées et déconcentrées, les établissements\npublics, les sociétés à participation financière publique majoritaire, la\ncommission est composée comme suit :\nPrésident : le gestionnaire des crédits ou son représentant ;\nRapporteur : un représentant du service bénéficiaire ;\nMembres :\nun représentant du service technique compétent ;\nun représentant du service chargé de la gestion du\nmatériel ;\nle comptable des matières de la structure ou lc chargé\ndu patrimoine ou leur représentant\nla personne responsable des marchés ou son\nreprésentant ;\nObservateurs :\nun représentant de la direction générale du contrôle\ndes marchés publics, et des engagements financiers\nle maitre d'œuvre ou son représentant ;\nLe titulaire du marché ou son représentant.\nArticle 25\n:\nPour les autres autorités contractantes, la commission est composée\ncomme suit :\nPrésident : le gestionnaire des crédits ou son représentant ;\nRapporteur : un représentant du service bénéficiaire ;\nMembres :\nun représentant du service technique compétent ;\n20\nle comptable des matières de la structure ou le chargé\ndu patrimoine ou leur représentant ;\nla personne responsable des marchés ou son\nreprésentant.\nObservateurs :\nle maitre d'œuvre ou son représentant ;\nLe titulaire du marché ou son représentant.\nLes modalités de fonctionnement de la commission de réception sont\ndéterminées par arrêté du ministre chargé du budget.",
        "start_page": 20,
        "end_page": 21,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des seuils"
    },
    {
        "article": "26",
        "content": "Article 26 : Les contrats de prestations intellectuelles sont soumis à une validation\ndes rapports par un comité constitué à cet effet par l'autorité\ncontractante.\ndélégations de service public\nParagraphe 1 : Des fonctions de contrôle et de régulation",
        "start_page": 21,
        "end_page": 21,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 2 : Des organes de gestion des marchés publics et des"
    },
    {
        "article": "27",
        "content": "Article 27 :\nLes fonctions de contrôle a priori des procédures de passation et\nd'exécution des marchés publics et des délégations de service public\nsont assurées par une structure du ministère chargé du budget. Ce\ncontrôle est modulé et se fait suivant un seuil défini par arrêté du\nministre chargé du budget.\nLa structure administrative chargée du contrôle a priori est placée\nauprès de chaque ordonnateur.\nLes fonctions de régulation des marchés publics et des délégations de\nservice public sont assurées par l'Autorité de régulation de la\ncommande publique.\nLes fonctions de contrôle et de régulation des marchés publics et des\ndélégations de service public sont incompatibles.\nParagraphe 2 : Des mécanismes de contrôle des marchés publics et des\ndélégations de service public\nArticle 28 Le contrôle de la passation des marchés publics et des délégations de\nservice public est assurée par les structures de contrôle placées auprès\n21\ndes entités administratives centrales, décentralisées et déconcentrées,\ntelles que définies à l'alinéa 2 de l'article 27 du présent décret.",
        "start_page": 21,
        "end_page": 22,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 2 : Des organes de gestion des marchés publics et des"
    },
    {
        "article": "29",
        "content": "Article 29 : Au titre de ce contrôle, elles sont chargées:\nde contrôler l'application de la réglementation sur les\nmarchés publics et les délégations de service public, sans\npréjudice de l'exercice des pouvoirs généraux de contrôle\ndes autres organes de l'Etat;\nde former, d'informer, de conseiller l'ensemble des acteurs\nde la commande publique sur la réglementation et les\nprocédures applicables en relation avec l'Autorité de\nrégulation de la commande publique à travers notamment\nl'édition et la vulgarisation des documents et des textes;\nd'émettre les avis à la demande des Autorités contractantes\nlorsqu'ils sont prévus par la réglementation en vigueur ;\nde contribuer en relation avec l'Autorité Administrative\nindépendante chargée de la régulation de la commande\npublique à la collecte d'informations et de documents en vue\nde la constitution d'une banque de données.\nArticle 30 Pour les financements extérieurs, le contrôle des marchés\nPublics et des délégations de service public s'opère ainsi qu'il suit\nlorsque le bailleur de fonds prévoit une revue a priori du\nprocessus de passation des marchés publics et des\ndélégations de service public financés par ses ressources, les\ndossiers y relatifs ne sont pas soumis à l'avis a priori de la\nstructure en charge du contrôle a priori des marchés\npublics ;\nlorsque ces marchés publics et délégations de service public\nsont financés conjointement par des ressources extérieures et\npar des ressources propres de l'Etat et que le bailleur de\nfonds prévoit une revue a priori, le processus de passation\ndes marchés publics et des délégations de service public\nn'est pas soumis à l'avis a priori de la structure en charge du\ncontrôle a priori des marchés publics si la part du bailleur de\nfonds est supérieure à celle de l'Etat ;\nsi la part des ressources propres de l'Etat est supérieure à\ncelle du bailleur de fonds, la structure en charge du contrôle\na priori des marchés publics donne un avis a priori sur le\n22\nprocessus de passation des marchés publics et des\ndélégations de service public dans la mesure où cela n'est\npas contraire aux accords de financement ;\nlorsque les marchés publics ou délégations de service public\nsont entièrement financés par une contrepartie nationale à\nces financements extérieurs, les marchés publics et\ndélégations de service public concernés par cette\ncontrepartie nationale restent soumis à Pavis a priori de la\nstructure en charge du contrôle a priori des marchés\npublics ;\nde même, lorsque le bailleur de fonds ne prévoit ni revue a\npriori ni revue a posteriori et/ou s'aligne sur les procédures\nnationales, les marchés publics ou délégations de service\npublic sont soumis à l'avis a priori de la structure en charge\ndu contrôle a priori des marchés publics dans la mesure où il\nn'est pas contraire aux accords de financement ;\nen tout état de cause et à l'exception des prestations\nspécifiques visées au point 7 de :l'article 75 du présent\ndécret, les procédures d'entente directe sont soumises à\nl'autorisation de l'autorité compétente après avis de la\nstructure en charge du contrôle quelle que soit leur source de\nfinancement, conformément aux dispositions de l'article 76\ndu présent décret.\nParagraphe 3 : Des mécanismes de régulation des marchés publics et des\ndélégations de service public",
        "start_page": 22,
        "end_page": 23,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 2 : Des organes de gestion des marchés publics et des"
    },
    {
        "article": "31",
        "content": "Article 31: L'Autorité de régulation de la commande publique est chargée de la\nrégulation des marchés publics et des délégations de service public:",
        "start_page": 23,
        "end_page": 23,
        "titre_reference": null,
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 2 : Des organes de gestion des marchés publics et des"
    },
    {
        "article": "32",
        "content": "Article 32: Les mécanismes de régulation doivent garantir l'exécution des\nattributions comprenant:\nla définition des politiques en matière de marchés publics et\nde délégations de service public, la mise en œuvre et le suivi\ndes plans d'actions de réforme en la matière ;\nla formation et la sensibilisation dans le domaine des marchés\npublics et des délégations de service public;\n23\nle maintien du système d'information des marchés publics et\ndes délégations de service public;\nla conduite des audits et enquêtes en matière de marchés\npublics et de délégations de service public ;\nL'Autorité de régulation de la commande publique est également\nchargée de la discipline et du règlement non juridictionnel des\ndifférends relatifs à la passation des marchés publics, des délégations de\nservice public et des partenariats public-privé.\nArticle 33 Les délais de passation, de contrôle et de règlement des différends relatifs\naux commandes publiques passées en application du présent décret sont\nfixés comme suit :\nPour les autorités contractantes : trois à cinq jours cuvrables, de\nl'ouverture des plis à la transmission des résultats des commissions\nà la structure en charge du contrôle a priori ;\npour la structure en charge du contrôle a priori trois jours\nouvrables, de la réception du dossier à la publication dans la revue\ndes marchés publics, le cas échéant ;\npour le recours des candidats et soumissionnaires auprès de\nl'autorité contractante ou devant l'instance de recours non\njuridictionnel, selon qu'ils exercent un recours devant l'autorité\ncontractante qui est facultatif ou un recours, directement devant\nl'instance de recours non juridictionnel: deux jours ouvrables à\ncompter du lendemain de la publication de l'avis d'appel à\nconcurrence ou des résultats des travaux de la commission\nd'attribution des marchés ou de la réception de la lettre d'invitation\nselon le cas.\nEn cas d'exercice de recours devant l'autorité contractante, celle-ci\nrépond aux candidats ou soumissionnaires requérants dans les deux\njours ouvrables à compter de sa saisine.\nLorsque la réponse de l'autorité contractante est insatisfaisante ou\nlorsqu'elle ne répond pas dans le délai qui lui est imparti, les\ncandidats ou soumissionnaires disposent de deux jours ouvrables à\ncompter de l'échéance du délai imparti à l'autorité-contractante\npour saisir l'instance de recours non juridictionnel ;\n24\npour l'instance de recours non juridictionnel : trois jours ouvrables\nà compter de sa saisine jusqu'à la notification de la décision\nlorsqu'elle statue en matière de litiges.\nEn cas de dépassement des délais visés aux alinéas précédents,\nl'avis de la structure chargé du contrôle a priori est réputé\nconforme.\nDe même, en cas de litige, le contenu du dossier d'appel à\nconcurrence ou les résultats des travaux de la commission\nd'attribution des marchés sont réputés confirmés par l'instance de\nrecours non juridictionnel, en cas de dépassement des délais sus\nvisés.\nPUBLICS ET DES DELAGATIONS DE SERVICE PUBLIC\nCHAPITRE I DES CONDITIONS ET DES MODALITES DE\nPARTICIPATION AUX MARCHES PUBLICS ET AUX\nDELEGATIONS DE SERVICE PUBLIC",
        "start_page": 23,
        "end_page": 25,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 2 : Des organes de gestion des marchés publics et des"
    },
    {
        "article": "34",
        "content": "Article 34: Peut être candidat à un marché public ou une délégation de service public,\ntoute personne physique ou morale pouvant justifier de capacités\njuridiques, techniques et financières nécessaires à l'exécution d'un\nmarché public ou d'une délégation de service public.\nPour être attributaire d'un marché public ou d'une délégation de service\npublic, le soumissionnaire justifie qu'il est à jour de toutes ses\nobligations légales à l'égard des administrations fiscales, parafiscales et\nsociales de son pays d'établissement ou de base fixe.\nLes associations de producteurs et d'artisans peuvent se porter candidats\nà l'attribution de marchés publics, si elles sont régulièrement\nimmatriculées et en règle à l'égard des obligations fiscales et sociales\nqui leurs incombent au titre des activités commerciales qu'elles\nassurent.",
        "start_page": 25,
        "end_page": 25,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des entités de contrôle et de régulation des marchés publics et des"
    },
    {
        "article": "35",
        "content": "Article 35:\nNe sont pas admises à participer aux marchés publics et -aux\ndélégations de service public, les personnes physiques ou morales :\n25\nqui font l'objet d'une procédure de déclaration de faillite, de\ncessation d'activités ou de liquidation des biens ou qui sont\nen état de faillite, de cessation d'activité ou de liquidation de\nbiens ;\nqui auront été reconnues coupables d'infraction à la\nréglementation des marchés publics ou qui auront été exclues\ndes procédures de passation des marchés publics par une\ndécision de justice définitive en matière fiscale, ou sociale ou\npar une décision de l'Autorité de régulation de la commande\npublique.",
        "start_page": 25,
        "end_page": 26,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 1 : Des entités de contrôle et de régulation des marchés publics et des"
    },
    {
        "article": "36",
        "content": "Article 36:\nNe sont pas admises à participer aux marchés publics et aux délégations\nde service public, en raison de conflits d'intérêts :\nles personnes morales dans lesquelles les membres de\nl'autorité contractante, de l'Autorité de régulation de la\ncommande publique, de la structure chargée du contrôle de la\ncommande publique, la personne responsable des marchés ou\nles membres des commissions d'attribution des marchés ou\ndes sous-commissions techniques possèdent des intérêts\nfinanciers ou personnels de nature à compromettre la\ntransparence et l'intégrité des procédures de passation des\nmarchés publics ;\nles personnes physiques ou morales affiliées aux consultants\nayant contribué à préparer tout ou partie des dossiers d'appel\nà la concurrence ou de consultation.\nLes restrictions à la participation des candidats énumérées à l'article 35\net au présent article s'appliquent également aux sous-traitants.",
        "start_page": 26,
        "end_page": 26,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 2 : Des conditions liées à la personne du candidat"
    },
    {
        "article": "37",
        "content": "Article 37:\nTout candidat qui possède les capacités techniques nécessaires à\nl'exécution d'un marché public ou d'une délégation de service public et\nl'expérience dans l'exécution de contrats analogues peut participer aux\nprocédures de passation de marchés publics et de délégations de service\npublic.\nLes Autorités contractantes doivent inviter les candidats et\nsoumissionnaires ayant une base fixe ou un établissement stable au\nBurkina Faso à justifier de leurs capacités techniques telles que définies\npar les dossiers d'appel à concurrence.\n26\nUn agrément doit être requis s'il en existe dans le domaine concerné et\ns'il n'est pas contraire à l'accord de financement.\nL'agrément est délivré, selon des critères objectifs et transparents, par\ndes comités mis en place.\nCes comités comprennent en nombre égal des représentants de l'Etat et\ndes représentants des entreprises. La liste qu'ils établissent est\nrégulièrement mise à jour et publiée sur le site web de l'Autorité de\nrégulation de la commande publique et dans le journal d'information\ndes marchés publics.\nCette formalité d'agrément n'a ni pour objet ni pour effet de créer une\nrupture de la concurrence en raison de ses conséquences exclusives ou\ndiscriminatoires.\nLes candidats qui n'ont pas une base fixe ou un établissement stable au\nBurkina Faso ne peuvent être invités à justifier de leurs capacités\ntechniques.telle que définies par les dossiers d'appel à concurrence ou\nd'un éventuel agrément dans un domaine donné, qu'en vertu de la\nlégislation du pays où ils sont établis ou inställés.\nD'autres justifications des capacités techniques peuvent être exigées à\ncondition qu'elles soient dûment motivées par les caractéristiques du\nmarché ou de la délégation de service public et approuvées par la\nstructure chargée du contrôle de la commande publique.\nLes obligations ci-dessus peuvent également s'appliquer aux sous-\ntraitants selon l'importance de leur intervention dans l'exécution du\nmarché ou de la délégation de service public.\nEn ce qui concerne les entreprises naissantes, elles sont autorisées à\nproduire en guise de justificatifs des performances techniques, en plus\nde l'agrément s'il en existe, les pièces relatives aux expériences\nprofessionnelles du personnel d'encadrement établissant une expérience\ndans des prestations identiques ou similaires à condition qu'elles\njustifient de capacités financières et logistiques pour l'exécution du\nmarché, conformément aux dispositions du dossier d'appel à\nconcurrence.",
        "start_page": 26,
        "end_page": 27,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 2 : Des conditions liées à la personne du candidat"
    },
    {
        "article": "38",
        "content": "Article 38:\nDans les procédures de passation de marchés publics de services ou de\nprestations intellectuelles, lorsque les candidats ou les soumissionnaires\ndoivent être membres d'une organisation spécifique pour pouvoir\nfournir le service concerné, l'autorité contractante leur demande de\nprouver qu'ils appartiennent à cette organisation.\n27",
        "start_page": 27,
        "end_page": 27,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 3 : Des capacités techniques requises"
    },
    {
        "article": "39",
        "content": "Article 39: La justification de la capacité économique et financière du candidat est\nconstituée par une ou plusieurs des références suivantes :\n1. des déclarations appropriées de banques ou organismes\nfinanciers habilités, ou, le cas échéant, la preuve d'une\nassurance des risques professionnels ;\nthis\n2. une présentation des bilans ou d'extraits des bilans ;\n3. une déclaration concernant le chiffre d'affaires global certifié\net, le cas échéant, le chiffre d'affaires certifié du domaine\nd'activités faisant l'objet du marché ou de la délégation, pour\nau maximum, les trois (3) derniers exercices en fonction de la\ndate de création de l'entreprise ou du début d'activité du\nsoumissionnaire, dans la mesure où les informations sur ces\nchiffres d'affaires sont disponibles. L'appréciation de la\ncapacité se fait sur la base du chiffre d'affaires annuel moyen\nde la période considérée.\nLes autorités contractantes précisent, dans l'avis d'appcl à concurrence\nou dans l'invitation à soumissionner, les références mentionnées aux\npoints I, 2 et/ou 3 du présent article qu'elles ont choisies ainsi que les\nautres références probantes qui doivent être produites. Si, pour une\nraison justifiée, le soumissionnaire n'est pas en mesure de produire les\nréférences demandées par l'autorité contractante, il est autorisé à\nprouver sa capacité économique et financière par tout autre document\nconsidéré comme approprié par l'autorité contractante.\nDans la définition des capacités techniques et financières requises, il est\ninterdit de la part des autorités contractantes de prendre des dispositions\ndiscriminatoires, notamment celles visant à faire obstacle à l'accès des\npetites et moyennes entreprises à la commande publique.\nParagraphe 1 : De la co-traitance ou du groupement",
        "start_page": 28,
        "end_page": 28,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 4 : Des capacités financières requises"
    },
    {
        "article": "40",
        "content": "Article 40 : Les entrepreneurs, fournisseurs et prestataires de services peuvent\nprésenter leur candidature ou leur offre sous forme de groupement\nsolidaire dans le cadre d'un marché unique, sous réserve que cela n'ait\nni pour objet ni pour effet d'établir entre eux des ententes\nanticoncurrentielles et/ou constituer un abus de position dominante\n28\ninterdits par les dispositions du Traité de l'UEMOA relatif à la\nconcurrence et de ses textes d'application. Le cas échéant, l'offre est\nécartée par l'autorité contractante.",
        "start_page": 28,
        "end_page": 29,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 4 : Des capacités financières requises"
    },
    {
        "article": "41",
        "content": "Article 41:\nL'un des prestataires membre du groupement, désigné dans l'acte\nd'engagement comme mandataire, représente l'ensemble des membres\nvis-à-vis de l'autorité contractante et coordonne les prestations des\nmembres du groupement. Les membres du groupement sont\nsolidairement responsables pour le contrat dans son entier. Le contrat est\nsigné par le mandataire.\nLes candidatures et les soumissions sont signées soit par l'ensemble des\nentreprises groupées, soit par le mandataire s'il justifie des habilitations\nnécessaires pour représenter ces entreprises.\nLa composition du groupement ne peut pas être modifiée entre la pré-\nqualification des candidats et la remise de leurs offres.\nIl est interdit.aux candidats et soumissionnaires de présenter pour le\nmême marché ou un de ses lots, plusieurs offres en agissant à la fois en\nqualité de candidats individuels ou de membres d'un ou de plusieurs\ngroupements.\nParagraphe 2 : De la sous-traitance",
        "start_page": 29,
        "end_page": 29,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 4 : Des capacités financières requises"
    },
    {
        "article": "42",
        "content": "Article 42: En matière de travaux, de prestations intellectuelles et de services\ncourants, le titulaire d'un marché public peut sous-traiter l'exécution de\ncertaines parties de son marché à condition d'avoir obtenu de l'autorité\ncontractante l'acceptation de chaque sous-traitant et l'agrément de ses\nconditions de paiement de chaque contrat de sous-traitance; et que cette\npossibilité soit prévue dans le dossier d'appel à concurrence.\nLes soumissionnaires au marché doivent indiquer dans leurs offres la\nnature et le montant de chacune des prestations qu'ils envisagent de\nsous-traiter et l'identité du ou des sous-traitants.",
        "start_page": 29,
        "end_page": 29,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 4 : Des capacités financières requises"
    },
    {
        "article": "43",
        "content": "Article 43:\nLa sous-traitance de plus de quarante pour cent (40%) de la valeur\nglobale d'un marché est interdite et ne saurait dans tous les cas,\nconcerner les gros œuvres.\nLa sous-traitance ne peut en aucun cas conduire à une modification\nsubstantielle de la qualification du titulaire après attribution du marché.\n29\nEn cas de sous-traitance du marché, le titulaire demeure\npersonnellement responsable de l'exécution de toutes les obligations de\ncelui-ci.\nLa sous-traitance est interdite pour les marchés publics de fournitures\ncourantes.",
        "start_page": 29,
        "end_page": 30,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 4 : Des capacités financières requises"
    },
    {
        "article": "44",
        "content": "Article 44:\nLe sous-traitant qui a été accepté et dont les conditions de paiement ont\nété agréées par l'autorité contractante peut être payé, à sa demande,\ndirectement par cette dernière pour la part dont il assure l'exécution.",
        "start_page": 30,
        "end_page": 30,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 4 : Des capacités financières requises"
    },
    {
        "article": "45",
        "content": "Article 45:\nLorsque la demande de sous-traitance intervient au moment de la\nsoumission, et que cette possibilité est prévue dans le dossier d'appel à\nla concurrence, le soumissionnaire fournit à l'autorité contractante une\ndéclaration mentionnant :\n- la nature et le montant des prestations dont la sous-traitance\nest envisagée ;\n- le nom, la raison ou la dénomination sociale, l'adresse et les\nréférences techniques du sous-traitant proposé ;\nles conditions de paiement du sous-traitant.",
        "start_page": 30,
        "end_page": 30,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 4 : Des capacités financières requises"
    },
    {
        "article": "46",
        "content": "Article 46:\nLorsque la demande de sous-traitance est présentée en cours d'exécution\ndu marché, et que cette possibilité était prévue dans le dossier d'appel à\nla concurrence, le titulaire adresse, par lettre recommandée avec accusé\nde réception, une déclaration spéciale contenant les renseignements\nmentionnés à l'article précédent.",
        "start_page": 30,
        "end_page": 30,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DE L'OBJET, DU CHAMP D'APPLICATION, DE LA",
        "section_reference": "Section 4 : Des capacités financières requises"
    },
    {
        "article": "47",
        "content": "Article 47:\nLe titulaire d'un marché de travaux qui désire sous-traiter une partie des\nprestations s'adresse aux entreprises justifiant des qualifications\ntechniques nécessaires établies par tout document officiel émanant de\nleur pays d'établissement stable ou de base fixe.\nLes sous-traitants ne doivent pas figurer sur la liste des fournisseurs\ndéfaillants.\n30\nDELEGATIONS DE SERVICE PUBLIC\ndes marchés publics et des délégations de service public",
        "start_page": 30,
        "end_page": 31,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 1 : Des modalités de participation aux marchés publics"
    },
    {
        "article": "48",
        "content": "Article 48:\nLa nature et l'étendue des besoins sont déterminées avec précision par\nles autorités contractantes avant tout appel à concurrence ou toute\nprocédure de négociation pour les marchés passés par entente directe au\ndébut de chaque gestion budgétaire à travers un plan annuel de passation\ndes marchés.\nLe marché public ou la délégation de service public conclu par l'autorité\ncontractante doit avoir pour objet exclusif de répondre à ses besoins.\nLe choix des procédures ne doit avoir ni pour objet ni pour effet de\nsoustraire des marchés ou des délégations de service public aux règles\nqui leur sont normalement applicables en vertu du présent décret.\nLes autorités contractantes ne doivent pas contracter pour une durée de\ntemps supérieure à la durée de la gestion budgétaire. Toutefois, des\nmarchés afférents à des autorisations d'engagement peuvent être\ncontractés pour plusieurs années à la condition que les engagements\nannuels qui en découleront demeurent dans les limites des crédits de\npaiements.\nCes marchés de longue durée peuvent être conclus par tranches\nfonctionnelles. La tranche fonctionnelle peut comprendre une tranche\nferme et des tranches conditionnelles. Les prestations de chaque tranche\ndoivent constituer un ensemble cohérent et fonctionnel.\nLe montant des tranches conditionnelles doit être pris en compte dans le\ncalcul du montant global du contrat.\nL'exécution de chaque tranche conditionnelle est subordonnée à une\ndécision de l'autorité contractante notifiée au titulaire dans les\nconditions fixées par le marché. Les contrats doivent être assortis de\nrabais, de clause de dédit, ainsi que des indemnités d'attente et de dédit.",
        "start_page": 31,
        "end_page": 31,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 1 : Des modalités de participation aux marchés publics"
    },
    {
        "article": "49",
        "content": "Article 49:\nL'élaboration des plans annuels de passation des marchés et des\ndélégations de service public incombe aux autorités contractantes. Ils\ndoivent être élaborés concomitamment à l'élaboration de l'avant-projet\nde budget et du Plan de déblocage de fonds.\nLes plans annuels de passation des marchés sur financement du budget\nde l'Etat, dûment approuvés par l'ordonnateur du budget concerné après\n31\navis du comité chargé de leur examen, doivent être en adéquation avec\nles crédits qui sont alloués.\nPour les autres autorités contractantes, les plans sont approuvés par les\norganes délibérants après avis du comité.\nLa composition et les modalités de fonctionnement dudit comité sont\nprécisées par un arrêté du Ministre chargé du budget.\nLes plans approuvés sont transmis à la structure en charge du contrôle\ndes marchés publics et des délégations de service pour centralisation et\npublication dans la revue des marchés publics et sur-son site web. Iis\nsont révisables dans les mêmes conditions que leur approbation.\nLes marchés publics et délégations de service public passées par les\nautorités contractantes sont préalablement inscrits dans ces plans\nannuels ou révisés, à peine de nullité.\nTout morcellement de marchés publics et délégations de service public\nen violation du plan annuel de passation des marchés publics constitue\nun fractionnement.",
        "start_page": 31,
        "end_page": 32,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 2 : De la détermination des besoins et de la planification"
    },
    {
        "article": "50",
        "content": "Article 50:\nLes autorités contractantes publient chaque année au plus tard le 31\nmars, un avis général recensant les marchés publics et les délégations de\nservice public, dont les montants prévisionnels estimés en toutes taxes\ncomprises (TTC) sont égaux ou supérieurs aux seuils de publicité\ncommunautaire définis par l'UEMOA qu'elles prévoient de passer par\nappel à la concurrence durant l'exercice budgétaire sur la base des plans\nprévisionnels annuels de passation établis conformément aux\ndispositions de l'article 47.\nLes avis généraux de passation des marchés et des délégations de\nservice public sont publiés dans la revue des marchés publics. Ils font\négalement l'objet d'une publicité sur le site de l'UEMOA et sur le site de\nla structure chargée du contrôle de la commande publique.\nLes autorités contractantes publient également chaque année au plus\ntard le 31 mars le plan global de passation des marchés publics et\ndélégations de service public.\nArticle\n51: Tout appel à la concurrence ouverte est porté à la connaissance du\npublic par la publication d'un avis dans la revue des marchés publics,\nsur le site de la structure chargée du contrôle a priori des marchés\npublics et des délégations de service public et, le cas échéant, en\n32\nfonction des seuils de publicité communautaire déterminés par\nl'UEMOA, dans une publication officielle communautaire indiquée par\ncelle-ci.\nL'avis d'appel à la concurrence fait connaître au moins :\nl'autorité contractante ;\nl'objet du marché ;\n- la source de financement ;\nle lieu et les conditions de consultation ou d'acquisition du\ndossier d'appel à la concurrence ;\n-\nla date de signature de l'autorité habilitée ;\nle lieu et la date limite de réception des offres ;\nle délai pendant lequel les candidats restent engagés par\nleurs offres ;\n-\nle délai d'exécution ;\nles justifications à produire concernant les qualités et\ncapacités exigées des candidats ;\n- le lieu, date et heure fixés pour l'ouverture des offres.\nLe défaut de publication de l'avis est sanctionné par la nullité de la\nprocédure.",
        "start_page": 32,
        "end_page": 33,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "52",
        "content": "Article 52:\nL'appel d'offres ouvert direct est la règle pour les marchés de travaux,\nde fournitures, d'équipements et de services courants. La demande de\npropositions précédée d'une manifestation d'intérêt est la règle pour les\nmarchés de prestations intellectuelles.\nIl peut être fait recours à des procédures exceptionnelles dans les\nconditions prévues par le présent décret.\nParagraphe 1 : Des procédures de droit commun",
        "start_page": 33,
        "end_page": 33,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "53",
        "content": "Article 53: L'appel d'offres ouvert est la procédure d'appel à concurrence ouverte\npar laquelle l'autorité contractante choisit l'offre conforme évaluée la\n33\nmoins disante et dont le soumissionnaire satisfait aux critères de\nqualification.\nLa procédure se conclut sans négociations, sur la base de critères\nobjectifs d'évaluation préalablement portés à la connaissance des\ncandidats dans le dossier d'appel d'offres et qui peuvent être exprimés\nen termes monétaires.\nL'appel d'offres ouvert peut comporter des variantes\nl'appel d'offres ouvert direct ;\nl'appel d'offres ouvert en deux étapes ;\nl'appel d'offres ouvert précédé d'une pré qualification ;\nl'appel d'offres avec concours.",
        "start_page": 33,
        "end_page": 34,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "54",
        "content": "Article 54:\nL'appel d'offres ouvert est dit direct lorsque tout candidat, qui n'est pas\nexclu des marchés publics en application des articles 35 et 36 peut\nsoumettre une offre ou une demande de pré qualification.",
        "start_page": 34,
        "end_page": 34,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "55",
        "content": "Article 55:\nDans le cas d'un marché d'une grande complexité ou lorsque l'autorité\ncontractante souhaite faire son choix sur la base de critères de\nperformance et non de spécifications techniques détaillées, le marché\npeut faire l'objet d'une attribution en deux étapes.\nLa procédure de l'appel d'offres en deux étapes peut être précédée\nd'une pré qualification.\nLes soumissionnaires sont d'abord invités à remettre des propositions\ntechniques, sans indication de prix, sur la base de principes généraux de\nconception ou de normes de performance, et sous réserve de précisions\net d'ajustements ultérieurs d'ordre technique et/ou commercial.\nLors de la seconde étape, les soumissionnaires qui satisfont au minimum\nacceptable des critères de qualification et qui ont soumis une offre\ntechniquement conforme sont invités à présenter des propositions\ntechniques définitives assorties de prix, sur la base du dossier d'appel\nd'offres préalablement rédigé par l'autorité contractante.\nLe recours à la procédure de l'appel d'offres en deux étapes est motivé\net soumis à l'autorisation préalable de la structure chargée du contrôle a\npriori de la commande publique par l'autorité contractante.\n34",
        "start_page": 34,
        "end_page": 34,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "56",
        "content": "Article 56 : L'appel d'offres ouvert peut être précédé d'une pré-qualification dans\ndeux cas :\nlorsque les travaux à réaliser, les équipements à livrer et les\nservices à fournir revêtent un caractère complexe et/ou ;\nlorsque les travaux à réaliser, les équipements à livrer et les\nservices à fournir exigent une technicité particulière.\nL'examen de la qualification des candidats s'effectue exclusivement en\nfonction de leur aptitude à exécuter le marché de façon satisfaisante et\nselon les critères définis dans l'avis de pré qualification.\nLa commission d'attribution des marchés examine les dossiers et retient\ntoutes les entreprises remplissant les conditions requises spécifiées au\ndossier de pré qualification.",
        "start_page": 35,
        "end_page": 35,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "57",
        "content": "Article 57 :\nLorsque des motifs d'ordre technique, esthétique culturel ou financier\njustifient des recherches particulières, il peut être passé un marché sur\nconcours.\nL'organisation d'un concours architectural est obligatoire lorsque lé\nbudget prévisionnel du projet public de construction est supérieur ou\négal à sept cent millions (700 000 000) FCFA.\nCette obligation ne s'applique pas lorsqu'il existe déjà un plan type.",
        "start_page": 35,
        "end_page": 35,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "58",
        "content": "Article 58 : La procédure de l'appel d'offres avec concours est au préalable validée\npar la structure chargée du contrôle a priori de la commande publique.",
        "start_page": 35,
        "end_page": 35,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "59",
        "content": "Article 59 :\nLa procédure est diligentée par l'autorité contractante qui est chargée\nd'établir un programme en collaboration avec les services techniques\ncompétents.\nLe programme indique les besoins auxquels doit répondre la prestation\net fixe le cas échéant l'ordre de grandeur ou le maximum de la dépense\nprévue pour l'exécution de la prestation.\nIl fixe éventuellement les primes, récompenses ou avantages à allouer\naux auteurs des projets les mieux classés.",
        "start_page": 35,
        "end_page": 35,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "60",
        "content": "Article 60: En cas d'appel d'offres ouvert, la procédure est précédée d'une publicité\nde nature à permettre l'information la plus claire possible sur le projet\nselon les règles définies aux articles 50 à 51.\n35",
        "start_page": 35,
        "end_page": 35,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "61",
        "content": "Article 61: Le jury du concours architectural est composé ainsi qu'il suit :\ndeux représentants de l'autorité contractante parmi lesquels\nsont désignés le président et le rapporteur ;\nun représentant du ministère en charge de l'environnement ;\nun représentant de la direction générale en charge de\nl'architecture et de la construction ;\nun représentant de la direction en charge de l'urbanisme et de\nla topographie ;\nun représentant du ministère chargé des finances ;\nun représentant de l'ordre des architectes ;\nun représentant de l'association des urbanistes ;\nun représentant de l'Ordre des architectes\nun représentant de l'Ordre des ingénieurs en génie civil.\nEn fonction du domaine, la composition du jury ci-dessus est révisée\npour intégrer les professionnels du domaine concerné.",
        "start_page": 36,
        "end_page": 36,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "62",
        "content": "Article 62:\nLe président du concours peut faire appel, avec voix consultative, à tout\nexpert du secteur concerné dont il estime la présence utile.",
        "start_page": 36,
        "end_page": 36,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "63",
        "content": "Article 63:\nLes candidats désirant participer au concours déposent des projets\nprésentés sous la forme d'un pli contenant trois (3) enveloppes\nl'enveloppe n°1 contenant les prestations demandées;\nl'enveloppe n°2 contenant l'offre de prix pour la réalisation\ndu marché ;\nl'enveloppe n°3 contenant les renseignements relatifs à la\ncandidature.\nLa règle de l'anonymat est appliquée. Les enveloppes n°1, 2 et 3 et les\npièces contenues dans l'enveloppe n°3 ne doivent comporter aucun\nsigne distinctif sous peine de rejet du projet.\n36",
        "start_page": 36,
        "end_page": 36,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "64",
        "content": "Article 64:\nL'ouverture des plis n'est pas publique. Les\" candidats n'y sont pas\nadmis.\nLes enveloppes n°1 des plis qui ont été reçus au plus tard à la date et à\nl'heure limite annoncées dans l'avis d'appel à concours sont d'abord\nouvertes par le jury.\nLe jury vérifie d'abord la conformité des pièces au règlement du\nconcours. Les projets non conformes sont rejetés.\nLes travaux du jury de concours sont secrets et le jury délibère à huis\nclos.\nLe jury examine les projets conformément aux critères indiqués dans\nl'avis d'appel public à concours :\nle respect du programme,\nla fonctionnalité,\n1. la recherche architecturale,\nla recherche esthétique,\nla faisabilité technique,\n- le coût,\n- le rendu et qualité graphique,\nle respect de l'environnement et le développement durable.\nA l'issue de l'examen des pièces relatives aux prestations demandées, le\njury procède à l'ouverture de l'enveloppe n°2.\nLes projets dont les coûts sont supérieurs à l'estimatif sont écartés.\nLe jury procède au classement des projets retenus, à l'ouverture de\nl'enveloppe n°3 à la levée de l'anonymat et à la vérification des pièces\nadministratives conformément aux dispositions de l'article 106.\nLes travaux du jury sont sanctionnés par un procès-verbal dans lequel le\njury consigne l'état des pièces reçues, ses observations et formule un\navis motivé. Ce procès-verbal est signé par tous les membres du jury.\nLes résultats sont publiés.\nDes primes-sont allouées aux candidats conformément aux prescriptions\nde l'avis de concours.\nLes projets primés sont la propriété de l'autorité contractante.\n37",
        "start_page": 37,
        "end_page": 37,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "65",
        "content": "Article 65:\nLa demande de propositions précédée d'un avis à manifestation d'intérêt\nest la procédure de droit commun pour la passation des marchés de\nprestations intellectuelles. Le contrat de prestations intellectuelles\nrecouvre les activités qui ont pour objet des prestations à caractère\nprincipalement intellectuel, dont l'élément prédominant n'est pas\nphysiquement quantifiable.\nIl inclut notamment, les services d'assistance informatique.\nLe contrat de prestations intellectuelles est attribué après une mise en\nconcurrence, sur la base d'une liste restreinte des candidats pré\nqualifiés, en raison de leur aptitude à exécuter les prestations, à la suite\nd'un avis à manifestation d'intérêt.\nLa liste des candidats présélectionnés à l'issue de la manifestation\nd'intérêt n'excède pas six (6) consultants. En cas d'allotissement, cette\ndisposition s'applique pour chaque lot.",
        "start_page": 38,
        "end_page": 38,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "66",
        "content": "Article 66 :\nLa sélection est effectuée sur la basc d'un dossier de consultation qui\ncomprend les termes de référence, la lettre d'invitation indiquant les\ncritères de sélection et leur mode d'application détaillé et le projet de\nmarché.\nLe dossier de consultation indique également les exclusions à la\nparticipation future aux marchés de travaux, fournitures d'équipements\net services courants qui résulteraient des prestations qui font l'objet de\nl'invitation.",
        "start_page": 38,
        "end_page": 38,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "67",
        "content": "Article 67:\nLes conventions de maîtrise d'ouvrage publique déléguée et\nd'assistance à la maîtrise d'ouvrage sont des contrats de prestations\nintellectuelles et, comme telles, soumises aux procédures de sélection\nprévues par la règlementation en la matière.\nParagraphe 2: Des procédures allégées\nArticle 68 Les marchés de prestations intellectuelles dont le montant prévisionnel\nest strictement inférieur à dix millions (10.000.000) de francs CFA\nTTC, sont passés par la procédure de consultation de consultants. Cette\nprocédure s'applique aussi bien aux firmes de consultants qu'aux\nconsultants individuels.\nToutefois, on ne peut consulter à la fois des firmes de consultants et des\nconsultants individuels.\n38\nLa personne responsable des marchés adresse une lettre d'invitation\naccompagnée des termes de références à au moins trois (3) consultants\ndu domaine concerné qu'il aura identifiés. Les consultants soumettent à\nla fois les propositions techniques et financières dans un délai de cinq\n(5) jours calendaires minimum.\nLes propositions techniques sont examinées par un comité restreint\ncomposé de la personne responsable des marchés, du gestionnaire de\ncrédits, du service bénéficiaire et du service technique compétent. Les\nconsultants dont les propositions techniques auront atteint le score\nminimal requis verront leurs propositions financières ouvertes et\névaluées. Le consultant ayant la proposition financière évaluée la moins\ndisante est retenu pour la négociation et la signature du contrat. En cas\nde négociation non concluante, le consultant dont la proposition\nfinancière est classée deuxième est invité à négocier le contrat.\nA l'issue de la négociation, le projet de contrat accompagné de la fiche\nsynthétique de l'évaluation des propositions et les copies des\npropositions techniques et financières des consultants est transmis pour\nvisa à la structure de contrôle de la commande publique.",
        "start_page": 38,
        "end_page": 39,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "69",
        "content": "Article 69 : Pour le recrutement des consultants individuels, il est possible de\nrecourir à leur expertise dans le cadre de missions pour lesquelles\nl'expérience et les qualifications de l'expert constituent un critère de\nchoix majeur.\nLes consultants individuels sont choisis en fonction de leur qualification\neu égard à la nature de la mission. La publicité est obligatoire. Ils sont\nsélectionnés par comparaison des qualifications entre ceux qui se sont\ndéclarés intéressés par la mission ou qui ont été contactés directement\npar l'autorité contractante et en fonction de leur proposition technique.\nLes consultants individuels dont les qualifications feront l'objet d'une\ncomparaison doivent posséder toutes les qualifications minima\npertinentes requises et ceux qui sont sélectionnés pour le recrutement\npar l'autorité contractante doivent être les mieux qualifiés et être\npleinement capables de mener à bien la mission.\nL'évaluation de leurs capacités se fait sur la base de leurs diplômes, de\nleur expérience antérieure et, s'il y a lieu, de leur connaissance du\ncontexte local notamment, la langue, la culture, l'organisation\nadministrative et politique.\nIl ne peut pas être mis en concurrence des bureaux d'études et des\nconsultants individuels. L'autorité contractante, conformément aux\nalinéas 1 à 4 ci-dessus, précise dans l'avis à manifestation d'intérêt que\n39\ncelui-ci s'adresse soit à des bureaux d'études soit à des consultants\nindividuels pour l'exécution des prestations.",
        "start_page": 39,
        "end_page": 40,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "70",
        "content": "Article 70 : Les marchés de prestations intellectuelles dont le montant prévisionnel\nest égal ou supérieur à dix millions (10.000.000) de francs CFA TTC et\nstrictement inférieur à trente millions (30.000.000) de francs CFA TTC,\nsont passés par la procédure de demande de propositions allégée.\nLa personne responsable des marchés élabore les Termes de référence\nconformément aux dispositions des articles 77 et 78 et publie un avis de\nmanifestation d'intérêt dans la revue des marchés publics. Le délai\nminimum de dépôt des manifestations d'intérêt est de dix (10) jours\ncalendaires à compter de la date de publication de l'avis. Les\nmanifestations d'intérêt reçues incluant les informations sur l'expérience\net les qualifications des consultants seront évalués et comparés par la\ncommission d'attribution des marchés, et le consultant le plus qualifié et\nexpérimenté, sera sélectionné. Les résultats de la manifestation d'intérêt\nsont publiés dans la revue des marchés publics.\nSeul le consultant retenu doit être invité à remettre une proposition\ntechnique et financière puis, à condition que cette proposition soit\nconforme et acceptable, être invité à négocier le marché. Si les\nnégociations avec le consultant sélectionné échouent, les négociations\nseront engagées avec le consultant classé deuxième.",
        "start_page": 40,
        "end_page": 40,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "71",
        "content": "Article 71:\nLorsque le montant prévisionnel du marché est conferme aux seuils\nfixés à l'article 6, point 2 pour les marchés de fournitures,\nd'équipements, de services courants et de travaux, il peut être recouru à\nla procédure de demande de prix.\nLa personne responsable des marchés élabore un projet de dossier de\nmise en concurrence comportant au moins le descriptif technique des\nbesoins à satisfaire dans les mêmes conditions que le dossier d'appel\nd'offres.\nLa publicité de l'avis est faite dans la revue des marchés publics et le\ndélai accordé aux entreprises, fournisseurs ou prestataires de service\npour déposer leurs offres ne peut être inférieur à dix (10) jours\ncalendaires.\nLes offres se font sous plis fermés et sont examinées par la commission\nd'attribution des marchés qui attribue le marché à l'entreprise,\nfournisseur ou prestataire de service ayant présentél'offre conforme\névaluée la moins disante.\n40",
        "start_page": 40,
        "end_page": 40,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "72",
        "content": "Article 72: Lorsque le montant prévisionnel du marché est inférieur aux seuils fixés\nà l'article 6, point 1, il est recouru à des demandes de cotations\nformelles adressées par la personne responsable des marchés à trois (3)\nprestataires qualifiés au moins.\nLa formalité de constitution d'une commission d'attribution des\nmarchés n'est pas exigée mais les propositions de prix faites sous plis\nfermés sont examinées par la personne responsable des marchés, le\ngestionnaire de crédits et le service bénéficiaire qui attribuent le marché\nau soumissionnaire ayant proposé l'offre évaluée la moins disante.\nLorsque le montant prévisionnel du marché est strictement inférieur\nà un million (1 000 000) de francs CFA TTC, la personne\nresponsable des marchés consulte de façon non formelle, au moins\ntrois (03) prestataires qualifiés et retient l'offre la moins disante. La\nfacture pro forma du prestataire retenu est transmise par la personne\nresponsable des marchés au gestionnaire de crédits pour le reste de\nla procédure.\nLorsque la personne responsable des marchés publics n'obtient pas\ntrois (03) factures pro-forma, il peut recourir à la procédure de l'entente\ndirecte dans les conditions définies à l'article 75.\nParagraphe 2: Des procédures exceptionnelles",
        "start_page": 41,
        "end_page": 41,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "73",
        "content": "Article 73:\nL'appel d'offres est dit restreint lorsque seuls peuvent remettre des\noffres, les candidats que l'autorité contractante a décidé de consulter.\nLe nombre de candidats admis à soumissionner, d'un minimum de trois\n(3), doit assurer une concurrence réelle. Il est ensuite procédé de\nmanière identique comme en matière d'appel d'offres ouvert.\nToutefois, lorsque le nombre d'entreprises exerçant dans le domaine est\ninférieur à trois (3), l'autorité contractante peut consulter les deux (2)\nentreprises.\nIl ne peut être recouru à la procédure de l'appel d'offres restreint que\nlorsque les biens, les travaux ou les services courants, de par leur nature\nspécialisée, ne sont disponibles qu'auprès d'un nombre limité de\nfournisseurs, d'entrepreneurs ou de prestataires de services susceptibles\nd'offrir les prestations sollicitées.\nDe même, pour les acquisitions de certains types de biens notamment,\nles biens de production locale ou artisanale, il peut être recouru à la\nconsultation restreinte.\n41\nL'autorité contractante consulte les entreprises au regard de leurs\nréférences techniques et de la spécificité des prestations sollicitées.\nLes candidats à un appel d'offres restreint ne doivent pas figurer sur la\nliste des fournisseurs défaillants.\nDans tous les cas, ils doivent apporter la preuve de leur compétence à\nexécuter les prestations sollicitées.\nEn tout état de cause, le recours à la procédure de l'appel d'offres\nrestreint doit être motivé et soumis à l'auterisation préalable de\nl'autorité compétente.\nLe recours à la procédure de l'appel d'offres restreint au niveau de\nl'Etat administration centrale est autorisé par le ministre ou président\nd'institution ordonnateur de budget après avis de la structure chargée du\ncontrôle de la commande publique,\nPour les crédits délégués le recours à la procédure de l'appel d'offres\nrestreint est autorisé par le ministre ou président d'institution,\nordonnateur de budget après avis de la structure chargée du contrôle de\nla commande publique.\nLe recours à la procédure de l'appel d'offres restreint dans les régions\nest autorisé par le Conseil régional ou par un membre dudit conseil\ndésigné par le Conseil régional suivant un seuil défini par une\ndélibération du Conseil régional après avis de la structure chargée du\ncontrôle de la commande publique.\nLe recours à la procédure de l'appel d'offres restreint dans les\ncommunes est autorisé par le Conseil municipal ou par un membre dudit\nconseil désigné par le Conseil municipal suivant un seuil défini par une\ndélibération du Conseil municipal après avis de la structure chargée du\ncontrôle de la commande publique.\nLe recours à la procédure de l'appel d'offres restreint dans les\nétablissements publics de l'Etat, les sociétés à participation financière\npublique majoritaire, les autorités administratives indépendantes et les\nautres autorités contractantes est autorisé soit par l'organe délibérant,\nsoit par le président de l'organe délibérant suivant un seuil défini par\ndélibération dudit organe après avis de la structure chargée du contrôle\nde la commande publique.\n42\nPour les marchés de prestations intellectuelles, le recours à la\nconsultation restreinte est possible dans les conditions et modalités\nprévues aux alinéas précédents.",
        "start_page": 41,
        "end_page": 43,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "74",
        "content": "Article 74:\nLes marchés sont passés par entente directe lorsque l'autorité\ncontractante engage les discussions qui lui paraissent utiles avec un\nentrepreneur, un fournisseur, ou un prestataire de services et propose à\nl'autorité compétente l'attribution du marché à celui qu'elle a retenu.",
        "start_page": 43,
        "end_page": 43,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "75",
        "content": "Article 75:\nLe marché peut être passé par entente directe dans les cas suivants :\n1. extrême urgence, pour les travaux, fournitures ou services\nque l'autorité contractante doit faire. exécuter en lieu et place\nde l'entreprevieur, du fournisseur ou du prestataire défaillant\n2. catastrophe naturelle renvoyant au déchaînement des forces\nde la nature entraînant d'importants dégâts et tout autre\névènement analogue imprévisible, indépendant de la volonté\nde l'autorité contractante et qu'elle ne peut surmonter en dépit\nde sa diligence et ne permettant pas de respecter les délais\nprévus dans les conditions d'appel à la concurrence nécessitant\nune intervention immédiate et lorsqu'elle n'a pas pu prévoir les\ncirconstances qui sont à l'origine de l'urgence ;\n3. lorsque les besoins ne peuvent être satisfaits que par une\nprestation nécessitant l'emploi d'un brevet d'invention, d'une\nlicence ou de droits exclusifs détenus par un seul entrepreneur,\nun seul fournisseur ou un seul prestataire ;\n4. lorsque les marchés ne peuvent être confiés qu'à un\nprestataire déterminé pour des raisons techniques ou s'il y a\nune nécessité de continuer avec le même prestataire ou pour\ndes raisons artistiques\n5. lorsque les prestations requièrent la sélection d'un consultant\nparticulier en raison de sa qualification unique ou de la\nnécessité de continuer avec le même prestataire ;\n6. lorsque les prix unitaires des biens sont réglementés ou font\nl'objet d'une tarification et que le montant du contrat est\nstrictement inférieur à deux cent cinquante millions\n(250 000 000) de francs CFA toutes taxes comprises\n7. lorsque la procédure de demande de cotation est\ninfructueuse ;\n43\n8. pour les prestations spécifiques dont la liste et les modalités\nde mise en œuvre sont données par arrêté du ministre en charge\ndu budget.\nLe marché par entente directe ne peut être passé qu'avec des\nentrepreneurs, fournisseurs ou prestataires de services ne figurant pas\nsur la liste des fournisseurs défaillants et qui s'engagent à se soumettre à\nun contrôle de ses prix spécifiques par l'autorité contractante.\nLe marché par entente directe précise les obligations comptables\nauxquelles le titulaire du marché est soumis, et notamment l'obligation\nde présenter ses bilans, comptes de résultats, ainsi que sa comptabilité\nanalytique d'exploitation ou, à défaut de celle-ci, tous documents de\nnature à permettre l'établissement des coûts de revient.",
        "start_page": 43,
        "end_page": 44,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 3 : De la publicité"
    },
    {
        "article": "76",
        "content": "Article 76:\nLe recours à la procédure par entente directe au niveau de l'Etat,\nadministration centrale et les collectivités est motivé et soumis à\nl'autorisation de l'autorité compétente après avis de la structure chargée\ndu contrôle de la commande publique.\nLes marchés à passer par cntente directe au niveau de l'Etat sont\nautorisés par le ministre ou président d'institution, ordonnatcur de\nbudget après avis de la structure chargée du contrôle de la commande\npublique, lorsque le montant est strictement inférieur à cinq cent\nmillions (500.000.000) de francs CFA TTC.\nLes marchés à passer par entente directe d'un montant supérieur ou égal\nà cinq cent millions (500.000.000) de francs CFA TTC sont soumis\nà\nl'autorisation préalable du Conseil des ministres après avis de la\nstructure chargée du contrôle de la commande publique et l'accord de\nprincipe du ministre ou président d'institution, ordonnateur de budget.\nPour les crédits délégués, les marchés par entente directe sont autorisés\npar le ministre ou président d'institution, ordonnateur de budget après\navis de la structure chargée du contrôle de la commande publique.\nLes marchés à passer par entente directe dans les régions sont soumis\naux dispositions de l'article 75. Ils sont autorisés par le Conseil régional\nou par un membre dudit conseil désigné par le Conseil régional suivant\nun seuil défini par une délibération du Conseil régional, après avis de la\nstructure chargée, du contrôle de la commande publique.\nLes marchés à passer par entente directe dans les communes sont\nsoumis aux dispositions de l'article 75. Ils sont autorisés par le Conseil\n44\nmunicipal ou par un membre dudit conseil désigné par le Conseil\nmunicipal, suivant un seuil défini par une délibération du Conseil\nmunicipal, après avis de la structure chargée du contrôle de la\ncommande publique.\nLe membre désigné aux alinéas 5 et 6 ci-dessus,-ne peut être\nl'ordonnateur du budget de la collectivité.\nLes marchés par entente directe dans les établissements publics de\nl'Etat, les sociétés à participation financière publique majoritaire, les\nautorités administratives indépendantes et les autres autorités\ncontractarites sont soumis aux dispositions de l'article 75. Ils sont\nautorisés soit par l'organe délibérant, soit par le président de l'organe\ndélibérant suivant un seuil défini par délibération dudit organe après\navis de la structure chargée du contrôle de la commande publique.\nPour le cas des prestations spécifiques, l'autorisation de l'autorité\ncompétence après avis préalable de la structure chargée du contrôle de\nla commande publique n'est pas requise.\nLe projet de contrat accompagné de la facture pro forma est soumis au\nvisa préalable de la structure chargée du contrôle de la commande\npublique.\nPour les procédures d'entente directe, de demande de cotations et de la\nconsultation de consultants, le contrôle des prix lié aux acquisitions des\nbiens et services au profit de l'Etat et de ses démembrements se fait en\nréférence à la mercuriale des prix validée par le ministre en charge du\nbudget lorsque ces biens et services y sont prévus.\nA défaut, le contrôle des prix se fait par l'utilisation de tout autre\nréférentiel des prix homologué.\nEn tous les cas, l'avis émis par la structure en charge du contrôle a priori\nsur les requêtes des ordonnateurs porte en sus de la conformité desdites\nrequêtes aux dispositions du présent décret, sur la disponibilité des\ncrédits et sur la sincérité des prix tel que mentionné dans les alinéas\nprécédents.\nParagraphe 1 : Du dossier de consultation",
        "start_page": 44,
        "end_page": 45,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "77",
        "content": "Article 77:\nLes dossiers d'appel à concurrence sont préparés par la personne\nresponsable des marchés sur la base des besoins exprimés par les\nservices bénéficiaires en collaboration avec les services techniques\n45\ncompétents ou les consultants spécialisés. Dans cette dernière\nhypothèse, les études des consultants sont soumises à l'approbation des\nservices techniques compétents.",
        "start_page": 45,
        "end_page": 46,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "78",
        "content": "Article 78 : Les services techniques compétents sont chargés de la définition\ntechnique des caractéristiques des besoins exprimés par les bénéficiaires\net centralisés au niveau de la personne responsable des marchés pour\nl'élaboration du plan de passation des marchés. Ils sont consultés avant\nla prise en compte des besoins dans le cadre de l'élaboration des\ndossiers d'appel à concurrence.\nLa définition des spécifications techniques se fait conformément aux\nnormes nationales, si elles existent, communautaire et à défaut aux\nnormes internationales. Au cas où il existe des spécifications techniques\nstandards, les services techniques compétents doivent s'y conformer.\nLorsque l'autorité contractante ne dispose pas de services techniques\ncompétents et ne peut obtenir le concours d'un service technique public,\nelle peut recourir au service d'un consultant.\nSous réserve des dispositions des articles 66 et suivants relatifs au cas\nspécifique des marchés de prestations intellectuelles, le dossier d'appel\nà concurrence comprend notamment le règlement de la concurrence, les\ncahiers des charges et les modèles.\nL'autorité contractante ne peut apporter de modifications aux dossiers\nstandards d'appel à concurrence que dans des situations exceptionnelles\nn'affectant pas les conditions substantielles du marché.\nLes propositions de modifications du dossier standard d'appel à\nconcurrence, à l'exception de celles affectant les dispositions\nparticulières du règlement de l'appel à concurrence et du cahier des\nclauses administratives, doivent préalablement être soumises pour avis à\nla structure chargée du contrôle de la commande publique.\nLes modifications du dossier d'appel d'offres en cours de procédure\nsont soumises pour avis à la structure chargée du contrôle de la\ncommande publique. Elles doivent être transmises à tous les candidats\ndix (10) jours ouvrables au minimum avant la date de remise des offres.\nLe délai peut dans ce cas, également être prorogé par l'autorité\ncontractante.",
        "start_page": 46,
        "end_page": 46,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "79",
        "content": "Article 79:\nLe dossier de pré qualification contient les renseignements relatifs aux\ntravaux, fournitures, équipements ou prestations qui font l'objet de la\npré qualification, une description précise des critères et des conditions à\n46\nremplir pour être pré qualifié ainsi que les délais dans lesquels les\nrésultats de la pré qualification seront connus des candidats.\nCes conditions peuvent notamment inclure des références concernant\ndes marchés similaires, les effectifs, les installations et le matériel dont\nles candidats disposent pour exécuter le marché et leur situation\nfinancière.",
        "start_page": 46,
        "end_page": 47,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "80",
        "content": "Article 80:\nLes cahiers des clauses administratives générales et les cahiers des\nclauses techniques générales sont établis par les ministères techniques\nen collaboration avec les représentants du secteur privé concerné et la\n-structure du contrôle de la commande publique. Ces cahiers sont\napprouvés par arrêté conjoint du ministre chargé du budget et des\nministres techniques compétents.",
        "start_page": 47,
        "end_page": 47,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "81",
        "content": "Article 81:\nLes cahiers des charges déterminent les conditions dans lesquelles sont\nexécutés les marchés. Ils comprennent des documents généraux et des\ndocuments particuliers.\nLes documents généraux sont :\nles cahiers des clauses administratives générales (CCAG) qui\nfixent les dispositions administratives applicables aux\nmarchés de même nature ;\nles cahiers des clauses techniques générales (CCTG) qui\nfixent les dispositions techniques applicables à toutes les\nprestations de même nature.\nLes documents particuliers sont :\n- les cahiers des clauses administratives particulières (CCAP)\nqui fixent les dispositions administratives propres à chaque\nmarché ;\nles cahiers des clauses techniques particulières (CCTP) qui\nfixent les dispositions techniques nécessaires à l'exécution des\nprestations prévues au marché.\nLes documents particuliers comportent l'indication des articles des\ndocuments généraux qu'ils complètent ou modifient.",
        "start_page": 47,
        "end_page": 47,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "82",
        "content": "Article 82:\nLes documents administratifs généraux ou particuliers doivent aménager\ndes dispositions matérielles tenant compte des cas spécifiques des\nmarchés passés par appels d'offres internationaux.\n47\nParagraphe 2 : De l'allotissement",
        "start_page": 47,
        "end_page": 48,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "83",
        "content": "Article 83: Les travaux, fournitures, équipements, services courants et prestations\nintellectuelles donnent lieu à un appel à concurrence à lot unique ou à\nlots multiples.\nLorsque l'allotissement est susceptible de présenter des avantages\ntechniques, financiers ou économiques et lorsque l'appel à la\nconcurrence le prévoit, les travaux ou services à exécuter, les\nfournitures, équipements à livrer peuvent être divisés en plusieurs lots\ndonnant lieu chacun à un marché distinct compte tenu, soit de la nature\ndes activités intéressées, soit du lieu d'exécution ou de réception.\nLe dossier d'appel à concurrence fixe le nombre, la nature,\nl'importance, le lieu d'exécution ou de réception et l'étendue des lots,\nainsi que les conditions imposées aux candidats. pour souscrire à un ou\nplusieurs lots et les modalités de leur attribution.",
        "start_page": 48,
        "end_page": 48,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "84",
        "content": "Article 84:\nSi, dans le cadre d'un appel à concurrence, un ou plusieurs lots ne sont\npas attribués, l'autorité contractante peut entamer de nouvelles\nprocédures pour ces lots en modifiant, s'il y a lieu, leur consistance sur\nla base d'un nouveau dossier.",
        "start_page": 48,
        "end_page": 48,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "85",
        "content": "Article 85:\nUn soumissionnaire peut faire figurer dans son offre le rabais global\nqu'il consent pour la combinaison de certains lots ou de tous les lots\npour lesquels il a présenté une offre distincte. Les cahiers des charges\npréciseront les modalités de ces rabais.\nLes commissions d'attribution des marchés proposent l'attribution du\nmarché sur la base de la combinaison la plus économique pour la\ncollectivité publique.\nParagraphe 3 : Des spécifications techniques",
        "start_page": 48,
        "end_page": 48,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "86",
        "content": "Article 86:\nLes travaux, fournitures, équipements et prestations de services qui font\nl'objet d'un marché public ou d'une délégation de service public sont\ndéfinis par référence aux normes, agréments techniques ou\nspécifications nationaux, communautaires lorsqu'ils existent, ou à\ndéfaut par référence à des normes ou agréments techniques ou\nspécifications internationaux si les accords de financement n'en\ndisposent pas autrement.\nIl ne peut être dérogé à ces règles que:\n48\nsi les normes, les agréments techniques ou les spécifications\ntechniques nationaux, communautaires lorsqu'ils existent ou\nà défaut internationaux, ne contiennent aucune disposition\nconcernant l'établissement de la conformité ou s'il n'existe pas\nde moyens techniques permettant d'établir de façon\nsatisfaisante la conformité d'un produit à ces normes, à ces\nagréments techniques ou à ces spécifications techniques\ncommunes ;\n2- si ces normes, ces agréments techniques ou ces spécifications\ntechniques nationaux, communautaires lorsqu'ils existent ou\nà défaut internationaux, imposent l'utilisation de produits ou\nde matériaux incompatibles avec des installations déjà\nutilisées par l'autorité contractante ou entraînent des coûts\ndisproportionnés ou des difficultés techniques\ndisproportionnées, mais uniquement dans le cadre d'une\nstratégie clairement définie et consignée en vue d'un passage,\ndans un délai déterminé, à des normes, à des agréments\ntechniques ou à des spécifications techniques nationaux,\ncommunautaires ou internationaux ;\n3- si le projet concerné constitue une véritable innovation pour\nlaquelle le recours à des normes, à des agréments techniques\nou à des spécifications techniques nationaux,\ncommunautaires, ou à défaut internationaux existants serait\ninapproprié.",
        "start_page": 48,
        "end_page": 49,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "87",
        "content": "Article 87:\nA moins que de telles spécifications ne soient justifiées par l'objet du\nmarché ou de la délégation, les autorités contractantes s'interdisent\nl'introduction dans les clauses contractuelles propres à un marché ou à\nune délégation de service public déterminé, des spécifications\ntechniques mentionnant des produits d'une fabrication ou d'une\nprovenance déterminée, ou des procédés particuliers et qui ont pour\neffet de favoriser ou d'éliminer certaines entreprises ou fabricants.\nEst notamment interdite l'indication de marques, de brevets ou de types,\nou celle d'une origine ou d'une production déterminée; toutefois, une\ntelle indication accompagnée de la mention ou équivalent>> est\nautorisée lorsque les autorités contractantes n'ont pas la possibilité de\ndonner une description de l'objet du marché au moyen de spécifications\nsuffisamment précises et intelligibles pour tous les intéressés.\nParagraphe 4 : De l'obligation de confidentialité",
        "start_page": 49,
        "end_page": 49,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 4 : Des procédures"
    },
    {
        "article": "88",
        "content": "Article 88:\nSans préjudice des dispositions du présent décret, notamment celles\nrelatives aux obligations en matière de publicité sur les marchés\n49\nattribués et d'information des candidats et des soumissionnaires,\nl'autorité contractante ne divulgue pas les renseignements que les\nsoumissionnaires lui ont communiqués à titre confidentiel. Ces\nrenseignements comprennent notamment les secrets techniques ou\ncommerciaux et les aspects confidentiels des offres.\nLa violation de cette interdiction est passible de sanctions et poursuites\nprévues par la loi.\nlin\nParagraphe 1 : Des délais de principe",
        "start_page": 49,
        "end_page": 50,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 5 : Du contenu du dossier d'appel à concurrence"
    },
    {
        "article": "89",
        "content": "Article 89 : Dans les procédures d'appel d'offres et de demandes de propositions\nrestreintes, le délai de réception des candidatures ou des offres ne peut\nêtre inférieur à trente (30) jours calendaires pour les marchés dont le\nmontant prévisionnel est estimé égal ou supérieur au seuil national de\nl'appel d'offres conformément aux dispositions du présent décret, et à\nquarante-cing (45) jours calendaires pour les marchés dont le montant\nprévisionnel est estimé égal ou supérieur au seuil communautaire.",
        "start_page": 50,
        "end_page": 50,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 5 : Du contenu du dossier d'appel à concurrence"
    },
    {
        "article": "90",
        "content": "Article 90:\nLe dossier d'appel à concurrence est disponible avant la publication de\nl'avis d'appel à concurrence et mis à la disposition des candidats dès la\nparution du premier avis d'appel à concurrence jusqu'à la date limite de\nremise des offres:\nLe délai court à compter de la date de la première parution de l'avis\ndans la revue des marchés publics.\nLorsque les avis d'appel à concurrence et le dossier d'appel à\nconcurrence sont préparés et envoyés par des moyens électroniques\nconformément au format et aux modalités de transmission définis par la\nCommission de l'UEMOA, les délais de réception des offres dans les\nprocédures d'appel d'offres et de demandes de propositions, peuvent\nêtre raccourcis de sept (7) jours calendaires.\nLa date limite de dépôt des offres et la date d'ouverture des plis doivent\ncoîncider.\nTout report éventuel de la date limite de dépôt des plis est communiqué\nau plus tard dix (10) jours calendaires avant la date initialement prévue\ndans l'avis d'appel à concurrence pour les appels à concurrence\nnationaux. Ce délai est de quinze (15) jours calendaires au plus tard\navant la date initialement prévue dans l'avis d'appel a concurrence pour\nles appels à concurrence de seuils communautaires.\n50\nA cet effet, l'autorité contractante adresse un avis motivé aux candidats\nou soumissionnaires selon les cas.",
        "start_page": 50,
        "end_page": 51,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 5 : Du contenu du dossier d'appel à concurrence"
    },
    {
        "article": "91",
        "content": "Article 91:\nAucun soumissionnaire ne peut être invité ou autorisé à modifier son\noffre après la date limite de réception des offres.\nL'autorité contractante peut demander à tout soumissionnaire de\npréciser des points de son offre à des fins de l'évaluation mais cela n'a\npas pour objet de lui permettre de modifier la teneur ou le prix après\nl'ouverture des plis.\nLes demandes d'éclaircissements des candidats et les réponses qui leur\nsont adressées doivent être communiquées par écrit. Les demandes sont\nadressées à l'autorité contractante au plus tard quatorze (14) jours\ncalendaires avant la date limite de dépôt des plis. L'autorité contractante\ndispose de sept (7) calendaires pour répondre. Des copies de la réponse\nseront adressées à toutes les entreprises qui auront déjà acheté ou\nachèteront le dossier d'appel d'offres.\nParagraphe 2 : Des délais d'exception",
        "start_page": 51,
        "end_page": 51,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 5 : Du contenu du dossier d'appel à concurrence"
    },
    {
        "article": "92",
        "content": "Article 92: Pour les appels d'offres, en cas d'urgence dûment motivée ne\nnécessitant pas une intervention immédiate, les délais mentionnés aux\narticles précédents peuvent être ramenés à quinze (15) jours calendaires\nmaximum et sept (07) jours calendaires minimum pour les marchés dont\nle montant prévisionnel est égal ou supérieur au seuil national de l'appel\nd'offres et à trente (30) jours calendaires pour les marchés dont le\nmontant prévisionnel est égal ou supérieur au seuil communautaire.\nCette disposition s'applique tant qu'elle n'est pas contraire aux accords\nde financement.\nLa décision de recourir à la procédure d'urgence ou appel d'offres\naccéléré est autorisée par l'ordonnateur du budget concerné. Cette\nurgence ne doit pas résulter du fait ou de la négligence de l'autorité\ncontractante elle-même.\nParagraphe 1 : De la présentation des offres\nArticle\n93: Les communications et les échanges d'informations sont effectués par\nservice postal public ou privé ou remis par porteur. Les documents à\nadresser par les autorités contractantes aux candidats ainsi que les offres\nou demandes de participation adressées par les candidats aux autorités\n51\ncontractantes peuvent également, au choix de l'autorité contractante,\nêtre transmis par moyens électroniques.\nLes dossiers standards d'acquisition conformes aux modèles\ncommunautaires définiront les modalités de transmission des\ninformations dans les marchés publics et les délégations de service\npublic.",
        "start_page": 51,
        "end_page": 52,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "94",
        "content": "Article 94 : Les offres sont accompagnées d'un acte d'engagement du\nsoumissionnaire qui est signé par ce dernier ou son représentant dûment\nhabilité.\nLa soumission est transmise par tout moyen permettant de déterminer de\nfaçon certaine la date et l'heure de sa réception et d'en garantir la\nconfidentialité.",
        "start_page": 52,
        "end_page": 52,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "95",
        "content": "Article 95:\nPour être admis à présenter une offre, les soumissionnaires aux marchés\npublics et délégations de service public passés par appel à concurrence.\nsont tenus de fournir une garantie d'offre lorsque la nature des\nprestations le requiert.\nLe montant de la garantie de soumission est indiqué dans le dossier\nd'appel à concurrence. Il est fixé en fonction de l'importance du marché\npar l'autorité contractante. Il est compris entre un (1) et trois (3) pour\ncent du montant prévisionnel du marché.\nLa garantie peut être constituée sous forme soit du cautionnement d'une\nbanque, d'une institution de micro finance dûment agréée ou d'un\nétablissement financier soit d'une lettre de garantie à première demande\ndesdites personnes morales.\nLa garantie de soumission est restituée par l'autorité contractante aux\nsoumissionnaires non retenus à l'expiration du délai de validité des\noffres et aussitôt après constitution du cautionnement définitif par les\nsoumissionnaires retenus.",
        "start_page": 52,
        "end_page": 52,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "96",
        "content": "Article 96:\nSous réserve des dispositions relatives aux marchés de prestations\nintellectuelles, l'offre du soumissionnaire est contenue dans une seule\nenveloppe comprenant les renseignements relatifs à la candidature,\nl'offre technique et l'offre financière.\nCette enveloppe contenant l'offre du soumissionnaire comporte\nexclusivement les mentions prévues par l'appel à concurrence auquel\nl'offre se rapporte.\n52\nParagraphe 2 : De l'ouverture des plis et de l'examen des offres",
        "start_page": 52,
        "end_page": 53,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "97",
        "content": "Article 97: La séance d'ouverture des plis est publique. Les plis sont\nobligatoirement ouverts aux lieu, date et heure indiqués dans le dossier\nd'appel à concurrence en présence des membres et des observateurs de\nla commission d'attribution des marchés et des soumissionnaires ou\nleurs représentants qui le désirent. La date d'ouverture et la date limite\nde dépôt coïncident. L'ouverture intervient immédiatement après\nl'heure limite de dépôt.\nAvant tout examen des offres, la commission constate les plis qui ont\nété déposés hors délai. Ce constat est consigné au procès-verbal\nd'ouverture des plis.",
        "start_page": 53,
        "end_page": 53,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "98",
        "content": "Article 98:\nSous réserve des dispositions spécifiques applicables aux marchés de\nprestations intellectuelles, la commission d'attribution des marchés\nprocède à la lecture, à haute voix et en un seul temps des offres\ntechniques et des offres financières en relevant la date et l'heure de\ndépôt de chaque pli, le nom de chaque soumissionnaire, le montant de\nchaque offre et, le cas échéant, le montant de chaque variante, les rabais\nproposés, les délais d'exécution et de validité de chaque offre.\nLa commission d'attribution des marchés dresse la liste des\nsoumissionnaires en leur présence, et constate immédiatement dans un\nprocès-verbal l'existence ou l'absence des pièces justificatives requises.\nLes pièces obligatoires sont paraphées par tous les membres de la\ncommission.\nLe procès-verbal d'ouverture des plis est établi suivant un modèle\nélaboré par l'Autorité de régulation de la commande publique et\ncontresigné par tous les membres présents. Une copie est remise à tous\nles soumissionnaires qui en font la demande.",
        "start_page": 53,
        "end_page": 53,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "99",
        "content": "Article 99:\nDans les procédures d'appel d'offres avec pré qualification, lorsqu'un\nminimum de trois (3) offres n'a pas été remis aux dates et heure limites\nde réception des offres, l'autorité contractante ouvre un nouveau délai\nqui ne peut être inférieur à quinze (15) jours calendaires qu'elle\ncommunique au public.\nA l'issue de ce délai, les commissions d'attribution des marchés peuvent\nprocéder au dépouillement quel que soit le nombre d'offres reçues.\nEn cas de consultation et sous réserve des dispositions de l'article 73\nalinéa 3 du présent décret, lorsqu'un minimum de trois (3) offres ou\n53\npropositions n'a pas été remis aux date et heure limites de réception des\noffres, l'autorité contractante déclare la procédure infructueuse.\nAprès l'évaluation et sous réserve des dispositions de l'article 73 alinéa\n3 du présent décret, si l'autorité contractante n'obtient pas un minimum\nde trois (3) offres conformes, elle déclare la procédure infructueuse.\nParagraphe 3 : De l'évaluation et de l'attribution des marchés",
        "start_page": 53,
        "end_page": 54,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "100",
        "content": "Article 100: L'évaluation et l'attribution du marché se font sur la base de critères\nfinanciers et techniques, mentionnés dans le dossier d'appel à\nconcurrence, afin de déterminer l'offre conforme évaluée la moins\ndisante.\nLorsque l'évaluation des offres est fondée non seulement sur le prix\nmais également sur d'autres critères, ces critères concernent notamment\nle coût des pièces de rechange, le coût de fonctionnement et d'entretien\npendant la durée de vie des équipements, la performance et le\n:\nrendement des équipements, les avantages au plan de la formation\nofferte, les coûts d'utilisation, la rentabilité, la qualité, la valeur\ntechnique, le service après-vente et l'assistance technique, le délai\nd'exécution, le calendrier de paiement, les exigences de standardisation,\nl'emploi, l'environnement.\nCes critères doivent être objectifs, en rapport avec l'objet du marché,\nquantifiables et exprimés en termes monétaires et être précisés à\nl'attention des soumissionnaires dans le dossier d'appel à concurrence.\nSi compte tenu de l'objet du marché, l'autorité contractante ne retient\nqu'un seul critère, celui-ci doit être le prix.",
        "start_page": 54,
        "end_page": 54,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "101",
        "content": "Article 101: L'analyse et l'évaluation des offres sont confiées à une sous-commission\ntechnique.\nCette sous-commission produit un rapport qui sert de base de travail\npour la proposition d'attribution du marché.\nUn arrêté du ministre chargé du budget définit les attributions, la\ncomposition et le fonctionnement de la sous-commission technique.",
        "start_page": 54,
        "end_page": 54,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "102",
        "content": "Article 102: La sous-commission technique procède-de anière-strictement\nconfidentielle, et dans un délai compatible avec le délai-de validité des\noffres, à une analyse technique et financière et à un classement des\n54\noffres suivant les critères spécifiés dans le dossier d'appel à\nconcurrence.\nAvant de procéder à l'analyse et à la comparaison des offres, la sous-\ncommission procède à un examen préliminaire afin de déterminer si les\noffres sont recevables au regard des conditions exigées aux articles 34,\n35 et 36.\nElle vérifie si les offres sont dûment signées, et accompagnées de la\ngarantie telle que spécifiée à l'article 95 ci-dessus. Toute offre qui n'est\npas conforme est écartée.\nDans le cadre de cet examen préliminaire, la sous-commission s'assure\nque le soumissionnaire apporte la justification qu'il est à jour de toutes\nses obligations légales à l'égard des administrations fiscales, parafiscales\net sociales de son pays d'établissement ou de base fixe.\nL'absence ou la non validité des pièces administratives ne constitue pas\nde motif de rejet d'une offre. Le soumissionnaire concerné est invité à\nles produire dans un délai compatible avec les travaux de la commission\nd'attribution des marchés.\nL'appréciation de la présence ou de la validité de la justification est faite\navant toute proposition d'attribution. A l'attribution, lorsque les pièces\nrequises ne sont pas fournies ou ne sont pas valides, l'offre est écartée.\nLes associations reconnues d'utilité publique et les consultants\nindividuels ne sont pas soumis à cette obligation.\nLa structure chargée du contrôle de la commande publique procède à la\nvérification de la validité des attestations requises du soumissionnaire\nretenu avant la publication des résultats.\nLa liste des pièces administratives à produire est fixée par arrêté du\nministre chargé du budget.",
        "start_page": 54,
        "end_page": 55,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "103",
        "content": "Article 103:\nSous réserve des dispositions spécifiques aux marchés de prestations\nintellectuelles, après l'examen préliminaire, la sous-commission\ntechnique détermine ensuite si les offres sont conformes aux conditions\net spécifications du dossier.\nà cette évaluation la sous-commission établit que les\nconditions et les spécifications du dossier ne sont pas respectées, elle\npropose à la commission d'écarter l'offre en question.\n55\nPour évaluer une offre, la sous-commission n'utilise que les critères et\nméthodes définis dans le dossier d'appel à concurrence.",
        "start_page": 55,
        "end_page": 56,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "104",
        "content": "Article 104: La méthode d'évaluation utilisée est soit une évaluation simple de\nconformité, soit une évaluation complexe.\nPour l'évaluation simple de conformité, l'appréciation de la conformité\nse fait sur la base des preuves fournies par le soumissionnaire pour\njustifier que les fournitures ou les services sont conformes aux\nspécifications techniques du dossier d'appel à concurrence.\nEn conformité avec les exigences du dossier d'appel à concurrence, les\npreuves peuvent revêtir la forme de prospectus, d'échantillons, de\ndessins, ou données comprenant une description détaillée des\nprincipales caractéristiques techniques et de performance des prestations\nou des biens.\nIl est ensuite procédé à l'évaluation financière qui permet de déterminer\nle coût de chaque offre et de comparer les offres entre elles. Le prix de\nl'offre lu publiquement lors de la séance d'ouverture des plis est corrigé\npour tenir compte des erreurs arithmétiques afin de déterminer l'offre\nconforme évaluée la moins disante.\nLa sous-commission s'assure enfin que le soumissionnaire rctcnu pour\navoir soumis l'offre conforme évaluée la moins disante possède les\nqualifications requises pour exécuter le marché de façon satisfaisante\nsur la base des pièces attestant de ses qualifications.\nL'examen de la qualification se fait sur la base des éléments précisés au\ndossier d'appel à concurrence et qui peuvent concerner :\nla capacité financière,\nla capacité technique et l'expérience,\nles conditions d'utilisation des biens ou des services\nproposés.\nL'attribution du marché au soumissionnaire retenu par la commission\nd'attribution des marchés est subordonnées à l'issue positive de cet\nexamen.\nL'offre retenue est celle évaluée conforme et moins disante.\n56\nPour l'évaluation complexe, en plus de l'évaluation de conformité\ndécrite ci-dessus, les critères définis à l'article 100 du présent décret\npeuvent être retenus pour l'évaluation.\nLe dossier d'appel à concurrence indique les critères autres que le prix\nqui seront pris en compte dans l'évaluation des offres et précise la façon\ndont ils seront appliqués pour déterminer l'offre conforme évaluée la\nmoins disante.\nCes critères sont exprimés en termes monétaires suivant les conditions\ndéfinies dans le dossier d'appel d'offres.",
        "start_page": 56,
        "end_page": 57,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "105",
        "content": "Article 105:\nAprès les ajustements découlant de l'application des critères monétaires,\nla sous-commission compare les offres conformes pour déterminer\nl'offre conforme évaluée la moins disante.",
        "start_page": 57,
        "end_page": 57,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "106",
        "content": "Article 106:\nLa qualification du soumissionnaire dont l'offre a été évaluée la moins\ndisante, est appréciée indépendamment du montant de son offre, au vu\ndes garanties techniques, professionnelles et financières qu'il a\nproduites. Le marché est conclu avec lui sans négociation.\nLa sous-commission s'assure que le soumissionnaire retenu possède les\nqualifications requises pour exécuter le marché de façon satisfaisante\nsur la base des pièces attestant les qualifications du soumissionnaire et\nsoumises par lui après les vérifications prévues à l'alinéa 6 de l'article\n104.",
        "start_page": 57,
        "end_page": 57,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "107",
        "content": "Article 107:\nUne variante d'une offre ne peut être prise en considération pour le\nclassement des offres que si une telle faculté a été expressément\nmentionnée dans le dossier d'appel à concurrence.\nSeule la variante du soumissionnaire ayant proposé l'offre de base\nconforme évaluée la moins-disante est prise en considération.",
        "start_page": 57,
        "end_page": 57,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "108",
        "content": "Article 108:\nUne offre est estimée anormalement basse ou élevée, lorsqu'elle est\ninférieure ou supérieure de plus de 15% à la moyenne du montant\nprévisionnel de l'autorité contractante et de la moyenne arithmétique\ndes montants toutes taxes comprises corrigés, des offres techniquement\nconformes affectés de cofficients de pondération précisés dans les\ndossiers standard d'acquisition.\nAprès application de cette formule, l'offre qui parait anormalement\nélevée ou basse est rejetée par la commission d'attribution des marchés.\n57",
        "start_page": 57,
        "end_page": 57,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "109",
        "content": "Article 109: La commission d'attribution des marchés propose l'élimination, sur la\nbase du rapport de la sous-commission technique, des offres non\nconformes aux conditions stipulées au dossier d'appel à concurrence et\nretient l'offre conforme évaluée la moins disante.",
        "start_page": 58,
        "end_page": 58,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "110",
        "content": "Article 110:\nEn l'absence d'offres ou si aucune des offres reçues n'est conforme au\ndossier d'appel à concurrence, l'autorité contractante déclare l'appel à\nconcurrence infructueux et transmet les résultats pour publication.\nIl est alors procédé, soit, par nouvel appel à concurrence sur la base du\ndossier d'appel à concurrence révisé soit, par consultation d'au moins\ntrois (3) entrepreneurs, fournisseurs ou prestataires de service, et dans ce\ndernier cas, après autorisation préalable de la structure chargée du\ncontrôle de la commande publique.\nL'évaluation est effectuée conformément à un rapport-type d'évaluation\net de comparaison des offres, élaboré par l'Autorité de régulation de la\ncommande publique.\nParagraphe 4 : Des règles de préférence\nArticle\n111: Lors de la passation d'un marché public ou d'une délégation de service\npublic, une préférence peut être accordée à l'offre conforme. aux\nspécifications du dossier d'appel à concurrence présentée par une\nentreprise communautaire ou une entreprise locale pour les appels à\nconcurrence lancés par les collectivités territoriales si les accords de\nfinancement n'en disposent pas autrement. Dans le cas où les accords de\nfinancement autorisent la préférence, elles s'appliquent dans le respect\ndes seuils qui y sont fixés. La marge de préférence communautaire ou\nlocale est prévue au dossier d'appel à concurrence et est quantifiée sous\nforme de pourcentage du montant de l'offre.",
        "start_page": 58,
        "end_page": 58,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "112",
        "content": "Article 112: Les entreprises communautaires bénéficient, dans le cadre des marchés\npublics de travaux, d'une marge de préférence de dix pour cent (10 %)\nmaximum du montant de leurs offres financières.\nDans le cas d'un marché d'une collectivité territoriale ou de l'un de ses\nétablissements publics de l'espace UEMOA, le candidat au marché qui\naura prévu de sous-traiter au moins trente pour cent (30' %) de la valeur\nglobale du marché à une entreprise, un artisan ou une entreprise\nartisanale d'un Etat membre de l'espace UEMOA dans lequel le marché\nest exécuté peut bénéficier d'une marge de préférence qui ne peut être\nsupérieure à cinq pour cent (5%), cumulable avec les taux de préférence\ndéfinis à l'alinéa 1.\n58",
        "start_page": 58,
        "end_page": 58,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "113",
        "content": "Article 113: L'autorité contractante accorde une marge de préférence de quinze pour\ncent (15%) au maximum du montant de leurs offres conformes aux\nspécifications du dossier d'appel à concurrence aux entreprises\ninstallées au sein de l'espace communautaire UEMOA et proposant des\nfournitures ouvrées ou manufacturées dont le coût de fabrication\nintégrant des intrants communautaires, comporte une valeur ajoutée d'au\nmoins vingt pour cent (20%).\nArticle\n114: En plus de la marge de préférence communautaire, une marge de\npréférence de cinq pour cent (5%) du montant des offres financières\ncumulable avec les taux de préférence définis aux articles 112 et 113\nsusmentionnés est accordée, par les collectivités territoriales et leurs.\nétablissements, aux entreprises régulièrement installées dans leur ressort\nterritorial et qui présentent des offres conformes aux spécifications du\ndossier d'appel à concurrence, lorsque le financement est assuré par les\nressources propres de ces collectivités.",
        "start_page": 59,
        "end_page": 59,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "115",
        "content": "Article 115: Sans préjudice des dispositions relatives à la préférence communautaire,\nlors de la passation d'un marché ou d'une délégation de service public,\nune préférence de cinq pour cent (5%) peut être attribuée à l'offre\nprésentée par un artisan ou une entreprise artisanale ayant une base\nfixe ou un établissement stable dans l'espace UEMOA. Ce taux de\npréférence artisanale est cumulable avec le taux de préférence\ncommunautaire de 15% visé à l'article 113 du présent décret.\nParagraphe 5 : Du cas des prestations intellectuelles",
        "start_page": 59,
        "end_page": 59,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "116",
        "content": "Article 116: Pour les marchés de prestations intellectuelles, la soumission des\npropositions s'effectue sous la forme d'une enveloppe contenant deux\nenveloppes distinctes comportant respectivement une proposition\ntechnique et une proposition financière.\nL'ouverture des propositions s'effectue en deux temps. Dans un premier\ntemps, les propositions techniques sont ouvertes et évaluées\nconformément aux critères définis dans le dossier de demande de\npropositions. Dans un deuxième temps, seuls les soumissionnaires ayant\nprésenté des propositions techniquement qualifiées et conformes à\nl'issue de l'évaluation technique et de la publication des résultats voient\nleurs propositions financières ouvertes.\nLes autres propositions financières sont retournées non ouvertes aux\nsoumissionnaires non qualifiés.\nL'ouverture des propositions financières est publique et les\nsoumissionnaires sont invitées à y participer.\n59\nIl n'est pas demandé de garantie de soumission pour les prestations\nintellectuelles.",
        "start_page": 59,
        "end_page": 60,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "117",
        "content": "Article 117 : L'autorité contractante évalue les propositions techniques sur la base\ndes critères suivants :\n- l'expérience du consultant applicable à la mission ;\nla qualité de la méthodologie proposée ;\nla qualité du personnel clé proposé ;\nle transfert de connaissance s'il est exigé par les termes de\nréférence ;\n- le niveau de participation de nationaux parmi le personnel clé\nproposé pour l'exécution de la mission ;\n- la qualité de la proposition.\nA ce stade, toute proposition qui n'atteint pas le score technique\nminimum spécifié dans le dossicr de demande de propositions est jugée\ninacceptable et rejetée.",
        "start_page": 60,
        "end_page": 60,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "118",
        "content": "Article 118 : Lcs résultats de l'évaluation technique font l'objet de publication. La\npublication comporte :\n- l'objet de la prestation ;\n- les références de la publication des résultats de la\nmanifestation d'intérêt ;\nles noms de tous les consultants qui ont soumis une\nproposition ;\n- la méthode de sélection ;\n- les scores techniques attribués à chaque consultant ;\n- le classement de chaque consultant selon le nombre de points\nobtenus ;\n- les consultants retenus pour la suite de la procédure ;\nles justifications succinctes de la notation.\n60",
        "start_page": 60,
        "end_page": 60,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "119",
        "content": "Article 119: A l'issue de la publication des résultats de l'évaluation des propositions\ntechniques, l'autorité contractante procède à l'ouverture des\npropositions financières en présence des représentants des consultants\nqui désirent y assister.\nLe nom du consultant, le nombre de points techniques et les prix\nproposés sont lus à haute voix.\nL'ouverture publique des propositions financières fait l'objet d'un\nprocès-verbal signé séance tenante par les membres présents de la\ncommission.",
        "start_page": 61,
        "end_page": 61,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "120",
        "content": "Article 120 : La sélection du consultant est faite selon l'une des méthodes suivantes\nindiquée dans le dossier de demande de propositions :\nla qualité technique et le coût de la proposition ;\nle budget déterminé dont le consultant propose la meilleure\nutilisation possible ;\nle moindre coût parmi les candidats ayant obtenu la note\ntechnique minimum exigée ;\nla qualité technique de la proposition.",
        "start_page": 61,
        "end_page": 61,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "121",
        "content": "Article 121 : Les consultants non retenus sont informés du rejet de leur proposition.\nIls peuvent demander par écrit les raisons pour lesquelles leur\nproposition n'a pas été retenue. L'autorité contractante est tenue de\ncommuniquer dans un délai de deux (02) jours ouvrables à compter de\nla réception de la demande écrite, les explications du rejet de la\nproposition par écrit au consultant.",
        "start_page": 61,
        "end_page": 61,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "122",
        "content": "Article 122: A l'issue de la publication des résultats de l'analyse des propositions\nfinancières, le consultant proposé est invité pour une négociation.\nLa négociation peut porter sur les termes de référence, la méthodologie\nproposée pour exécuter la mission, le personnel, les moyens mis à la\ndisposition du consultant par l'autorité contractante et les conditions\nparticulières du marché.\nLa négociation ne modifie pas de façon significative les termes de\nréférence initiaux ni les conditions du marché. Elle ne doit pas avoir\npour effet d'affecter la qualité technique des prestations, le coût du\nmarché ou la pertinence de l'évaluation.\n61\nLe rapport issu de la négociation est partie intégrante du contrat.",
        "start_page": 61,
        "end_page": 62,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "123",
        "content": "Article 123 : En aucun cas, des négociations ne peuvent être conduites avec plus d'un\ncandidat à la fois.\nSi la négociation n'aboutit pas, l'autorité contractante y met fin et invite\nle consultant classé en seconde position à négocier, après avis de la\nstructure chargée du contrôle a priori de la commande publique.\nDans tous les cas, lorsque le prix fait partie des critères d'évaluation, la\nnégociation ne peut porter sur les prix unitaires des honoraires proposés.\nParagraphe 6 : Du rejet de toutes les offres",
        "start_page": 62,
        "end_page": 62,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "124",
        "content": "Article 124: L'autorité contractante peut rejeter toutes les offres reçues. Ce rejet des\noffres est justifié lorsqu'il n'y a pas eu véritablement de concurrence,\nque les offres reçues ne sont pas conformes pour l'essentiel aux\ndispositions du dossier d'appel à concurrence ou que leurs montants\nsont plus élevés que le budget prévu.\nL'absence de concurrence n'est pas seulement fonction du nombre de\ncandidats. Même si une scule offre est reçue le processus d'appel à\nconcurrence peut être considéré comme valide si.l'appel à concurrence a\nfait l'objet d'une publicité suffisante et si les prix ne sont pas\nanormalement élevés.\nL'autorité contractante analyse les motifs de sa décision et modifie les\ndispositions du dossier d'appel à concurrence, les spécifications\ntechniques, l'étendue des besoins, un ou plusieurs de ces éléments avant\nde relancer l'appel à concurrence.\nParagraphe 7 : De la publication des résultats des appels à la concurrence",
        "start_page": 62,
        "end_page": 62,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "125",
        "content": "Article 125: La commission d'attribution des marchés délibère sur la base du rapport\nde la sous-commission technique et dresse un procès-verbal qui arrête sa\nproposition, signé séance tenante par tous les membres présents.\nLes résultats d'attribution provisoire des marchés sont publiés dans la\nrevue des marchés publics et/ou sur le site Internet de la structure\nchargée du contrôle de la commande publique.\nLa publication fait connaître\nl'objet de l'appel d'offres et l'allotissement s'il y a lieu ;\n62\nla source de financement ;\nle nom de chaque soumissionnaire ;\nles prix des offres tels que lus à haute voix lors de l'ouverture\ndes plis ;\nles motifs de rejet des offres ;\nles montants évalués de chaque offre ;\nle nom du soumissionnaire retenu ;\nle montant de l'attribution ;\nle délai d'exécution.\nLes résultats d'attribution provisoire des marchés d'un montant égal ou\nsupérieur au seuil communautaire de publicité, en plus d'une publicité\nnationale dans la revue des:marchés publics et/ou sur le site Internet.de\nla structure chargée du contrôle de la commande publique, font l'objet\nd'une publicité communautaire.\nL'autorité contractante notifie l'attribution du marché, dans le délai de\nvalidité des offres défini dans le dossier d'appel à concurrence, au\nsoumissionnaire dont l'offre est retenue.",
        "start_page": 62,
        "end_page": 63,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "126",
        "content": "Article 126: Les soumissionnaires non retenus sont informés du rejet de leur offre à\ntravers la publication des résultats dans la revue des marchés publics.\nLeur caution leur est restituée après constitution du cautionnement\ndéfinitif du soumissionnaire retenu ou à l'expiration du délai de validité\ndes offres.\nL'autorité contractante communique par écrit à tout soumissionnaire\nécarté les motifs du rejet de son offre, le montant du marché attribué, le\nnom de l'attributaire, ainsi qu'une copie du procès-verbal de\ndélibération, dans un délai de deux (02) jours ouvrables à compter de la\nréception de sa demande écrite.\nLes autorités contractantes observent un délai minimum de sept (7)\njours ouvrables après la publication mentionnée à l'article précédent,\navant de procéder à la signature du marché et de le soumettre à\nl'approbation des autorités compétentes.\n63\nTout candidat non retenu au terme de la pré-qualification peut\négalement demander à l'autorité contractante de lui communiquer les\nmotifs du rejet de sa proposition.\nParagraphe 8 : De l'approbation des travaux des commissions d'attribution des\nmarchés",
        "start_page": 63,
        "end_page": 64,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "127",
        "content": "Article 127: Les propositions d'attribution des marchés de l'Etat administration\ncentrale et des résultats des travaux des commissions d'attribution des\nmarchés sont soumises à l'approbation du Conseil des ministres\nlorsque le montant cumulé des lots de l'appel d'offres excède trois\nmilliards (3.000.000.000) FCFA TTC.",
        "start_page": 64,
        "end_page": 64,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "128",
        "content": "Article 128 : Les travaux de la commission d'attribution des marchés de la région sont\nsoumis à l'approbation du Président du Conseil régional pour les\nmarchés financés sur le budget de la Région ou du Conseil régional\nsuivant un seuil défini par une délibération du Conseil régional. En cas\nde désaccord entre le Président du Conseil régional et la Commission\nd'attribution des marchés, l'approbation des travaux relève de la\ncompétence du Conseil régional.",
        "start_page": 64,
        "end_page": 64,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 6 : Des délais de réception des offres"
    },
    {
        "article": "129",
        "content": "Article 129 : Les travaux de la commission d'attribution des marchés de la commune\nsont soumis à l'approbation soit du maire soit du Conseil municipal\nsuivant un seuil défini par une délibération du Conseil municipal. En cas\nde désaccord entre le Maire et la commission communale d'attribution\ndes marchés, l'approbation des travaux relève de la compétence du\nConseil municipal.\nLes travaux des Commissions d'attribution des marchés des\nEtablissements Publics de l'Etat, des sociétés à participation financière\npublique majoritaire et des autorités administratives indépendantes sont\nsoumis à l'approbation de l'organe délibérant conformément aux seuils\ndéfinis par celui-ci.",
        "start_page": 64,
        "end_page": 64,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 7 : De la présentation, de l'ouverture et de l'évaluation des offres"
    },
    {
        "article": "130",
        "content": "Article 130: Une fois la procédure de sélection validée, le marché est signé par\nl'autorité contractante et l'attributaire.",
        "start_page": 64,
        "end_page": 64,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 7 : De la présentation, de l'ouverture et de l'évaluation des offres"
    },
    {
        "article": "131",
        "content": "Article 131: Les marchés publics, selon la qualité de l'autorité contractante, sont\nsoumis à l'avis de la structure chargée du contrôle de la commande\npublique avant l'approbation par l'ordonnateur du budget concernés\nLes autorités contractantes ont la responsabilité d'approuver le marché\ndans le délai de validité des offres.\n64\nL'approbation du marché ne peut être refusée que par une décision\nmotivée, rendue dans les trente (30) jours calendaires suivant la\ntransmission du dossier d'approbation. Cette décision de refus est\nsusceptible de recours devant l'Organe de règlement des différends.\nLe refus d'approbation ne peut intervenir que dans les cas suivants :\nen\nviolation flagrante des règles de la commande publique ;\nabsence ou insuffisance de crédits ;\nnon- respect du délai de validité des offres ;\ndisparition du besoin objet du marché.",
        "start_page": 64,
        "end_page": 65,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 7 : De la présentation, de l'ouverture et de l'évaluation des offres"
    },
    {
        "article": "132",
        "content": "Article 132: Les marchés, après accomplissement des formalités d'approbation,\ndoivent être notifiés avant tout commencement d'exécution. La\nnotification consiste en un envoi du marché approuvé au titulaire, dans\nles trois (3) jours ouvrables suivant la date d'approbation, par tout\nmoyen permettant de donner date certaine.\nLa date de la notification est celle de la réception du marché approuvé\npar le titulaire. Le marché entre en vigueur dès la notification au titulaire\nde son approbation par l'autorité compétente. L'entrée en vigueur du\nmarché marque le début des obligations juridiques d'exécution.\nLes délais d'exécution courent à compter de la date indiquée dans\nl'ordre de service de commencer les prestations.",
        "start_page": 65,
        "end_page": 65,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 7 : De la présentation, de l'ouverture et de l'évaluation des offres"
    },
    {
        "article": "133",
        "content": "Article 133: A compter de la date de notification, le titulaire du marché procède à\nl'accomplissement des formalités d'enregistrement et de timbres dans\nles délais prescrits par la législation en vigueur.\nParagraphe 1 : Des marchés à commandes",
        "start_page": 65,
        "end_page": 65,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 8 : De la signature, de l'approbation et de l'entrée en vigueur du marché"
    },
    {
        "article": "134",
        "content": "Article 134: Les marchés à commandes sont des formes particulières de marchés à\nprix unitaires passés selon les procédures décrites aux articles 52 à 55 et\n71 à 72 du présent décret.\nLe marché détermine les spécifications, la consistance et le prix des\nprestations ou ses modalités de détermination.\n65\nIl est recouru au marché à commandes pour couvrir des besoins courants\nannuels dont il n'est pas possible au début de l'année de prévoir\nl'importance exacte, notamment les services d'entretien routier ou qui\nexcèdent les possibilités de stockage. Il peut être recouru également aux\nmarchés à commandes au regard du caractère périssable des fournitures.\nLeur reconduction se fait sur la base des quantités nécessaires prévues à\nl'année précédente sans changement des prix unitaires. Ces quantités\npeuvent varier dans la limite de trente pour cent (30%) en hausse ou en\nbaisse. L'introduction de nouveaux postes est interdite. Le\nrenouvellement du marché est soumis à l'autorisation de la structure\nchargée du contrôle de la commande publique.\nLe marché s'exécute par des émissions de commandes successives selon\nles besoins. Chaque commande définit, en application des stipulations\ndu marché, les éléments qui n'ont pu être spécifiés dans les pièces\nconstitutives antérieures.\nLe marché fixe la durée pendant laquelle les commandes peuvent être\nnotifiées. Le marché à commandes, dont la durée ne saurait excéder une\n(1) année renouvelable une fois, indique les limites maximales et\nminimales de la prestation globale à fournir, ces limites pouvant être\nexprimées soit en quantité, soit en valeur.\nL'autorité contractante s'engage sur le minimum et le cocontractant\ns'engage sur le maximum. L'attribution du marché se fait sur la base du\nminimum.\nEn tout état de cause, le montant maximum proposé par le\nsoumissionnaire retenu doit être dans la limite budgétaire disponible\nsous peine de rejet de l'offre.\nL'engagement budgétaire du marché se fait sur le montant maximum.\nParagraphe 2 : Des marchés de clientèle",
        "start_page": 65,
        "end_page": 66,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 8 : De la signature, de l'approbation et de l'entrée en vigueur du marché"
    },
    {
        "article": "135",
        "content": "Article 135 : Les dispositions des articles 51 à 55 et 71 à 72 du présent décret sont\napplicables à la passation du marché de clientèle par lequel l'autorité\ncontractante s'engage à confier, pour une période limitée, et qui ne\nsaurait excéder une année, renouvelable deux (2) fois, l'exécution de\ntout ou partie de certaines catégories de prestations de services définies\npar la règlementation, suivant des commandes faites au fur et à mesure\ndes besoins.\nLe renouvellement du marché de clientèle est soumis à l'autorisation de\nl'entité de contrôle de la commande publique.\n66\nParagraphe 3 : Des accords-cadres",
        "start_page": 66,
        "end_page": 67,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "II : DU CADRE INSTITUTIONNEL DE LA PASSATION DES CHAPITRE I DES CONDITIONS ET DES MODALITES DE",
        "section_reference": "Section 8 : De la signature, de l'approbation et de l'entrée en vigueur du marché"
    },
    {
        "article": "136",
        "content": "Article 136 : Les accords-cadres définis à l'article 2 sont passés conformément aux\nprocédures et conditions prévues aux articles 52 à 55. Dans l'accord\ncadre, l'autorité contractante a la possibilité de prévoir un minimum et\nun maximum en valeur et/ou en quantité.\nLes marchés ultérieurs passés sur le fondement d'un accord-cadre sont\ndes documents écrits qui précisent les caractéristiques et les modalités\nd'exécution des prestations demandées qui n'ont pas été fixées dans\nl'accord-cadre. La conclusion des marchés passés sur le fondement d'un\naccord cadre intervient soit lors de la survenance du besoin, soit selon\nune périodicité prévue par l'accord-cadre.\nLorsque l'accord cadre est attribué suite à un appel d'offres ouvert, il est\nattribué à trois (3) prestataires au moins.\nPour un marché à passer sur le fondement d'un accord cadre, l'autorité\ncontractante consulte par écrit les prestataires titulaires de l'accord-\ncadre et organise une mise en concurrence dans les conditions\nsuivantes :\nles parties ne peuvent apporter des modifications\nsubstantielles aux termes fixés dans l'accord-cadre lors de la\npassation des marchés;\nl'autorité contractante fixe un délai suffisant pour la\nprésentation des offres en tenant compte d'éléments tels que\nla complexité des prestations attendues ou le temps nécessaire\nà la transmission des offres.\nLes offres proposées doivent être conformes aux caractéristiques fixées\npar l'accord-cadre et aux documents de consultation propres au marché\net soumises conformément aux conditions de dépôt des offres définies\nau présent décret.\nL'attribution du marché se fait à celui qui a proposé la meilleure offre.\nLa durée de l'accord-cadre ne peut dépasser quatre (4) ans.\nLa conclusion des marchés passés sur le fondement d'un accord-cadre\nne peut se faire que pendant la durée de validité de l'accord-cadre. Leur\ndurée d'exécution est fixée conformément aux conditions habituelles\nd'exécution des prestations faisant l'objet de l'accord-cadre.\n67\nL'autorité contractante ne peut retenir une date de passation ou une\ndurée d'exécution telle que l'exécution des marchés se prolonge au-delà\nde la limite de validité de l'accord-cadre.\nPUBLICS\nParagraphe 1 : Des garanties financières",
        "start_page": 67,
        "end_page": 68,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 1 : Des dispositions spécifiques à certains marchés"
    },
    {
        "article": "137",
        "content": "Article 137: Tout titulaire d'un marché de travaux, fournitures, équipements ou\nservices courants est tenu de constituer un cautionnement définitif en\ngarantie de la bonne exécution et du recouvrement des sommes dont\nil\nserait reconnu débiteur au titre du marché dénommé garantie de bonne\nexécution .\nL'obligation de fournir une garantie de bonne exécution dépend des\nexigences liées à la nature et au délai d'exécution du marché. Elle est\nfixée par le cahier des charges et est en rapport avec l'objet du marché.\nLes titulaires de marchés de prestations intellectuelles ne sont pas\nsoumis à cette obligation.\nLe montant de la garantie de bonne exécution est fixé par l'autorité\ncontractante. Il ne peut excéder cinq pour cent (5%) du prix de base du\nmarché augmenté ou diminué le cas échéant des avenants.\nLa garantie de bonne exécution peut être faite par une caution constituée\ndès l'approbation du marché auprès d'un établissement bancaire, un\nétablissement financier agréé ou une institution de micro finance agréée.\nLa garantie de bonne exécution est constituée avant l'établissement de\nl'ordre de service de commencer les prestations.\nLa garantie de bonne exécution est inconditionnelle, irrévocable et\npayable sur simple demande du bénéficiaire.\nLa garantie de bonne exécution est libérée dans le délai d'un (1) mois\nsuivant le début du délai de garantie ou, si le marché ne comporte pas un\ntel délai, immédiatement suivant la réception provisoire des travaux et\ndes équipements et à la réception unique des fournitures - et services\ncourants.\n68\nLes artisans sont dispensés de la constitution des garanties financières\nde bonne exécution de marchés publics dans les cas suivants\nlorsque le montant prévu des travaux et fournitures est\ninférieur ou égal à un million cinq cent mille (1 500 000)\nfrancs CFA pour les marchés passés par les établissements\npublics ;\nlorsque le montant prévu des travaux et fournitures est\ninférieur ou égal à trois millions (3 000 000) de francs CFA\npour les marchés passés par les collectivités territoriales ;\nlorsque le montant prévu des travaux et fournitures est\ninférieur ou égal à sinq millions (5 000 000) de francs CFA\npour les marchés passés par l'Etat administration centrale.",
        "start_page": 68,
        "end_page": 69,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 1 : Des dispositions spécifiques à certains marchés"
    },
    {
        "article": "138",
        "content": "Article 138: Lorsque le marché prévoit un délai de garantie, la somme constituée au\ntitre de la garantie de bonne exécution ne sera restituée ou la caution\nlibérée qu'à la constitution de la retenue de garantie ou de la garantie de\nparfait achèvement qui est égale a cinq pour cent (5 %) au plus du\nmontant du marché augmenté du montant de ses avenants.\nLa retenue de garantie peut être également faite sur les paiements à\neffectuer par l'autorité contractante dans la limite d'un montant\nmaximum de cinq pour cent (5%) du montant des paiements. Elle est\nfixée par le cahier des charges.\nLa retenue de garantie est remboursée ou la garantie est restituée à la\nréception définitive des prestations.",
        "start_page": 69,
        "end_page": 69,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 1 : Des dispositions spécifiques à certains marchés"
    },
    {
        "article": "139",
        "content": "Article 139: Le titulaire d'un marché ne peut recevoir d'avances prévues aux articles\n165 et suivants du présent décret qu'après avoir constitué une caution\nauprès d'un établissement bancaire, d'un établissement financier agréé\nou d'une institution de micro finance agréée s'engageant solidairement\navec lui à rembourser s'il y a lieu la totalité du montant des avances\nconsenties par l'autorité contractante.\nLadite caution est libérée au fur et à mesure que les avances sont\neffectivement remboursées.\nA cet effet, l'administration délivre des mainlevées partielles\ncorrespondant aux montants des avances remboursées.\n69",
        "start_page": 69,
        "end_page": 69,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 1 : Des dispositions spécifiques à certains marchés"
    },
    {
        "article": "140",
        "content": "Article 140: Les cahiers des charges déterminent, s'il y a lieu, les garanties autres que\nles cautionnements, les cautions personnelles et solidaires notamment,\nles sûretés réelles à savoir, les affectations hypothécaires, les dépôts de\nmatières dans les magasins de l'Etat, qui peuvent être demandées à titre\nexceptionnel aux titulaires des marchés pour exécuter leurs\nengagements. Ils précisent les droits que l'autorité contractante peut\nexercer sur ces garanties.\nEn tout état de cause, la forme, la nature et les conditions de libération\ndes garanties ainsi que les modalités de leur restitution sont fixées en\nconformité avec les dispositions de l'Acte uniforme révisé de\nl'Organisation pour l'harmonisation en Afrique du droit des affaires\n(OHADA) relatif aux sûretés.",
        "start_page": 70,
        "end_page": 70,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 1 : Des dispositions spécifiques à certains marchés"
    },
    {
        "article": "141",
        "content": "Article 141: Lorsque, en vue de l'exécution des travaux ou des fournitures, des\nmatériels, machines, outillages ou approvisionnements sont remis par\nl'autorité contractante au titulaire du marché sans transfert de propriété\nà son profit, celui-ci assume à leur égard la responsabilité légale du\ndépositaire.\nDans ce cas, l'autorité contractante exige :\nune caution bancaire ou une lettre de garantie, garantissant la\nreprésentation des matériels, machines, outillages ou\napprovisionnements remis ;\nune assurance contre les dommages subis par les matériels,\nmachines et outillages.\nL'autorité compétente peut également prévoir dans le cahier des charges\ndes pénalités pour retard imputable au titulaire dans la restitution ou la\nreprésentation des matériels, machines, outillages\nou\napprovisionnements remis sauf cas de force majeure.\nParagraphe 2 : Des garanties techniques",
        "start_page": 70,
        "end_page": 70,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 1 : Des dispositions spécifiques à certains marchés"
    },
    {
        "article": "142",
        "content": "Article 142: Les cahiers de charges précisent la nature et la durée des garanties\ntechniques exigées en fonction des prestations.\nLorsque la clause de garantie technique a joué, la période de temps\nécoulée entre la date à laquelle les défectuosités ont été signalées au\ntitulaire du marché et la date à laquelle a été constatée la réparation peut\nêtre suspensive de la durée de garantie dont le point final est prorogé\nd'un temps égal à la période de suspension.\n70\nLes cahiers des clauses administratives précisent les conditions de\nsuspension du délai de garantie.\nParagraphe 1 : Des modifications des conditions initiales",
        "start_page": 70,
        "end_page": 71,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "143",
        "content": "Article 143: La modification d'une clause substantielle initiale du marché est\nconstatée par un avenant soumis à l'approbation de l'autorité\ncompétente.\nLa passation d'un avenant est obligatoire dès qu'il y a un changement\ndans la masse des-travaux et l'intensité des prestations de services\ncourants ou intellectuelles.\nLes modalités des avenants sont mentionnées dans le cahier des charges.\nEn tout état de cause, l'avis préalable de la structure chargée du contrôle\nde la commande publiqué est requis.",
        "start_page": 71,
        "end_page": 71,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "144",
        "content": "Article 144:\nLa passation d'un avenant est obligatoire dès qu'il y a changement dans\nla masse des prestations dont le montant ne dépasse pas trente pour cent\n(30%) du montant initial du marché.\nLa variation du volume des fournitures ne donne pas lieu à la passation\nd'un avenant. Dans tous les cas, pour les fournitures, l'avenant ne peut\nporter sur une augmentation ou une diminution des quantités.\nLorsque la modification liée à l'avenant entraîne une variation du\nmontant initial du marché, l'avis préalable de la structure chargée du\ncontrôle de la commande publique est requis.\nPour les marchés publics de l'Etat, administration centrale,\nl'ordonnateur de budget concerné est habilité à autoriser les avenants\naprès avis de la structure chargée du contrôle de la commande publique,\nPour les marchés publics de la région en tant qu'entité décentralisée, et\nceux de la commune, l'organe délibérant est habilité à autoriser les\navenants après avis de la structure chargée du contrôle de la commande\npublique.\nPour les marchés financés sur crédits délégués de l'Etat au profit de la\nrégion et de la province, le Gouverneur ou le Haut-commissaire est\nhabilité à autoriser les avenants, après avis de la structure chargée du\ncontrôle de la commande publique.\n71\nPour les marchés des établissements publics de l'Etat et des sociétés à\nparticipation financière publique majoritaire, et des autorités\nadministratives indépendantes, l'organe délibérant autorise les avenants\naprès avis de la structure chargée du contrôle de la commande publique.",
        "start_page": 71,
        "end_page": 72,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "145",
        "content": "Article 145:\nLorsque la variation de la masse des travaux ou l'augmentation du\nniveau d'intensité des prestations de services courants ou intellectuelles,\nà l'exception de celle des fournitures, dépasse de trente pour cent (30%)\nle montant du marché calculé sur la base des prix initiaux, ou lorsqu'en\ncas d'avenants successifs, le montant du dernier avenant à conclure\nporte le total cumulé des avenants, au-delà de trente pour cent (30%) du\nmontant du marché, il est passé un nouveau marché.\nParagraphe 2 : Des pénalités de retard",
        "start_page": 72,
        "end_page": 72,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "146",
        "content": "Article 146: Tout contrat de commande doit prévoir des pénalités de retard. En cas\nde dépassement des délais contractuels fixés par le marché, le titulaire\nest passible de pénalités de retard, sans une misc en demeure préalable,\nsous réserve que les conditions de mise en œuvre des pénalités soient\nprévues au marché.\nLe service liquidateur des pénalités transmet à l'administrateur de\ncrédits, l'état de liquidation des pénalités en deux (2) copies dont une est\nnotifiée au titulaire du marché.\nLe taux des pénalités applicable varie entre un deux millième (1/2000)\net un millième (1/1000) du montant du marché hors taxes par jour\ncalendaire de retard pour les marchés de fournitures, équipements,\nservices courants et de prestations intellectuelles et entre un cinq\nmillième (1/5000) et un deux millième (1/2000) du montant du marché\nhors taxes par jour calendaire de retard pour les marchés de travaux.\nLes règles relatives aux pénalités de retard ne s'appliquent pas aux\nmarchés passés dans le cadre de la maîtrise d'ouvrage déléguée. Ces\nmarchés obéissent à des règles de pénalités spécifiques prévues dans les\nmanuels de procédures des maîtres d'ouvrage délégués approuvés par la\nstructure chargée du contrôle de la commande publique.",
        "start_page": 72,
        "end_page": 72,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "147",
        "content": "Article 147: Lorsque le retard dans l'exécution des prestations relève d'un cas de\nforce majeure suivant les conditions spécifiées dans les cahiers des\ncharges, il n'est pas appliqué de pénalités,\n72\nLes faits et empêchements résultant de la force majeure doivent être\ncommuniqués par le titulaire du marché à l'autorité contractante avant\nl'expiration des délais contractuels.\nLe cas de force majeure s'entend de tout fait, toute circonstance\nimprévisible, insurmontable et extérieure à la volonté des parties au\nmarché.\nL'autorité contractante apprécie les motifs évoqués et ordonne la\nsuspension des délais s'il y a lieu.",
        "start_page": 72,
        "end_page": 73,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "148",
        "content": "Article 148 : Le ministre chargé du budget peut, sur requête du titulaire du marché,\nautoriser la remise totale ou partielle des pénalités encourues après avis\nd'un comité dont les attributions, la composition et le fonctionnement\nsont fixées par arrêté.\nPour les collectivités territoriales, la remise totale ou partielle, des\npénalités de retard, est autorisée par l'ordonnateur du budget de la\ncollectivité en ce qui concerne leurs marchés publics, après avis du\nComité.\nPour les établissements publics de l'Etat, les autorités administratives\nindépendantes, les sociétés à participation financière publique\nmajoritaire et les autres autorités contractantes, la remise totale ou\npartielle, des pénalités de retard peut être autorisé par l'ordonnateur du\nbudget après avis du Comité.\nPour les personnes privées agissant pour le compte d'une personne\npublique dans le cadre d'un mandat, la remise des pénalités est\nprononcée par le maître d'ouvrage, après avis du Comité.\n73\nParagraphe 3 : De la variation des prix du marché",
        "start_page": 73,
        "end_page": 74,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "149",
        "content": "Article 149: Les marchés sont conclus à prix ferme ou à prix révisable.\nLe prix est ferme lorsqu'il ne peut pas être modifié en cours d'exécution\ndu marché en raison des variations des conditions économiques.\nLe prix est révisable lorsqu'il peut être modifié durant l'exécution des\nprestations en fonction des conditions de révision expressément prévues\npar le marché en vertu d'une clause de révision du prix stipulée au\nmarché par application des indices de prix officiels nationaux et, le cas\néchéant, étrangers.",
        "start_page": 74,
        "end_page": 74,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "150",
        "content": "Article 150 : Lorsque les prix unitaires des marchés sont réglementés et font l'objet\nd'une tarification, ils peuvent être ajustés.",
        "start_page": 74,
        "end_page": 74,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "151",
        "content": "Article 151:\nLorsque le marché à conclure est à prix ferme, que le délai de validité\ndes offres SC soit écoulé sans que le soumissionnaire retenu par\nl'autorité contractante ait reçu notification de l'ordre de service et s'il\npeut justifier de la variation des prix, le titulaire du marché peut\ndemander l'actualisation de son offre.\nLe montant actualisé correspond à l'engagement définitif de l'autorité\ncontractante à la date du commencement des délais d'exécution du\nmarché.\nLes règles d'actualisation des prix s'appliquent aux marchés dont les\ndélais sont inférieurs à dix-huit(18) mois, notamment en cas d'instabilité\nnotoire de l'indice des prix.",
        "start_page": 74,
        "end_page": 74,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "152",
        "content": "Article 152: Les modifications de prix résultant de l'actualisation et de l'ajustement\ndonnent lieu à l'établissement d'un avenant conformément à la\nprocédure définie au présent décret.",
        "start_page": 74,
        "end_page": 74,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "153",
        "content": "Article 153: Tout marché public dont le délai d'exécution est supérieur à dix-huit(18)\nmois contient une clause de révision de prix. La formule de révision\ns'applique au montant des acomptes et est indiquée dans le cahier des\ncharges.",
        "start_page": 74,
        "end_page": 74,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "154",
        "content": "Article 154: Les prix de référence à considérer sont ceux figurant sur le bordereau\ndes prix unitaires à la date limite de validité des offres.\n74\nLe montant révisé du marché s'obtient en appliquant au montant initial\ndu marché la formule de révision des prix.",
        "start_page": 74,
        "end_page": 75,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "155",
        "content": "Article 155: Si pendant les délais contractuels, les prix unitaires entrant dans la\ncomposition de la formule de révision des-prix subissent une variation\nen plus ou en moins, il est fait application des dispositions ci-après\nla révision du prix de référence est opérée sur le montant de\nchaque acompte et en fin d'exécution du marché, sur le\nmontant du paiement pour solde ;\nles prix unitaires utilisés pour la révision doivent être\nappréciés à la date de réalisation réelle et au plus tard à la\ndate limite de réalisation contractuelle des opérations donnant\nlieu à ces versements.\nLa révision prévue au présent article, ne peut intervenir que lorsque la\nvariation des prix atteint un taux compris entre trois pour cent (3%) et\ncinq pour cent (5%). Ce taux est fixé par le cahier des charges du\ndossier d'appel à concurrence.\nSi le marché ne comporte pas de clause de révision des prix, il est fait\nrecours au sous détail des prix du bordereau des prix unitaires.",
        "start_page": 75,
        "end_page": 75,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "156",
        "content": "Article 156: Le jeu normal des révisions de prix en application des clauses\ncontractuelles ne donne pas lieu à passation d'avenant.\nToutefois, lorsque l'application de la formule de révision des prix\nconduit à une variation supérieure à vingt pour cent (20%) du montant\ninitial du marché, l'autorité contractante ou le titulaire peut demander la\nrésiliation du marché.\nParagraphe 4 : De l'ajournement des marchés",
        "start_page": 75,
        "end_page": 75,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "157",
        "content": "Article 157: L'autorité contractante peut ordonner l'ajournement des travaux,\nfournitures ou prestations de services objet du marché avant leur\nachèvement par décision d'ajournement, notamment en cas\nd'insuffisance de crédits.",
        "start_page": 75,
        "end_page": 75,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "158",
        "content": "Article 158: Lorsque l'autorité contractante ordonne l'ajournement de l'exécution du\nmarché pour une durée de plus de trois (3) mois, le titulaire a droit à la\nrésiliation de son marché. Il en est de même en cas d'ajournements\nsuccessifs dont la durée cumulée dépasse trois (3) mois.\n75\nL'ajournement ouvre droit pour le titulaire du marché à une indemnité\nd'ajournement payée par la collectivité publique. Ladite indemnité est,\nle cas échéant, déterminée par la collectivité publique au vu des\néléments justificatifs des charges exposées par le titulaire du marché.\nParagraphe 5 : De la résiliation des marchés",
        "start_page": 75,
        "end_page": 76,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "159",
        "content": "Article 159: Tout marché public peut faire l'objet d'une résiliation dans les conditions\nstipulées aux cahiers des charges, dans les cas suivants :\n1°) A l'initiative de l'autorité contractante\na) en cas de faute du titulaire du marché telle que stipulée aux\ncahiers des clauses administratives générales et particulières ;\nb) en cas d'inexactitude dans les déclarations\ndu titulaire constatées en cours d'exécution du marché ;\nc) en cas de liquidation ou de redressement judiciaire de\nl'entreprise titulaire ou du décès du titulaire personne\nphysique ;\nd) lorsque le titulaire du marché dispose des approvisionnements\nayant fait l'objet d'acomptes pour d'autres travaux ou\nfournitures autres que ceux prévus au marché tels que précisé\nà l'article 167 du présent décret;\ne) pour des motifs d'intérêt général.\n2°) A l'initiative du titulaire du marché\na) en cas de défaillance de l'autorité contractante, notamment, le\ndéfaut de paiement rendant l'exécution du marché impossible\net à la suite d'une requête restée sans effet pendant au moins\ntrois (3) mois ;\nb) en cas d'ajournement dans les conditions prévues\nà l'article 158 ;\nc) en cas de diminution des prestations excédant trente (30%) du\nmontant initial du contrat.\n76\n3°) A l'initiative de chacune des parties\na) lorsque l'application des formules de révision des prix conduit\nà une augmentation supérieure à vingt pour (20%) du montant\ninitial du marché ou du montant de la partie du marché restant\nà exécuter tel que spécifié à l'article 148;\nb) lorsque le montant des pénalités de retard atteint cinq pour\ncent (5%) du montant du marché ;\nc) en cas de force majeure rendant l'exécution du marché\nimpossible.\nLa résiliation ne peut intervenir qu'après deux (2) mises en demeure\npréalables restées sans effet.\nLorsqu'elle intervient dans les cas énumérés au titre de la résiliation à\nl'initiative de chacune des parties, la résiliation peut se faire d'accord\npartie sans mise en demeure préalable.\nEn tout état de cause, la notification de la résiliation est faite par l'autorité\ncontractante au titulaire du marché.",
        "start_page": 76,
        "end_page": 77,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 2 : Des garanties d'exécution"
    },
    {
        "article": "160",
        "content": "Article 160: Lorsque la résiliation est prononcée à l'initiative de l'autorité\ncontractante et sans qu'aucune faute contractuelle ne puisse être imputée\nau titulaire du marché, ou lorsque la résiliation est prononcée à\nl'initiative du titulaire du marché sur la base de l'article 159 point 2 ci-\ndessus, le titulaire a droit à une indemnité de résiliation calculée sur la\nbase des prestations qui restent à exécuter.\nCe pourcentage est fixé dans les cahiers des clauses administratives\ngénérales pour chaque catégorie de marché.\nLe montant de l'indemnité de résiliation est fixé de commun accord\nentre l'autorité contractante et le titulaire du marché.",
        "start_page": 77,
        "end_page": 77,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "161",
        "content": "Article 161 : La réception donne lieu à l'établissement d'un procès-verbal de\nréception signé par les membres présents. Ce procès-verbal matérialise\nle transfert de propriété au profit de l'Administration.\nPour les prestations de service courant, il est établi une attestation de\nservice fait.\n77",
        "start_page": 77,
        "end_page": 77,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "162",
        "content": "Article 162 : Les contrats de fournitures courantes donnent lieu à une réception\nunique constatée après la livraison des biens.\nLes contrats de travaux et d'équipement donnent lieu à une double\nréception provisoire et définitive.\nToute réception provisoire ou définitive est précédée d'une pré-\nréception dite réception technique effectuée par la personne chargée du\ncontrôle technique ou le service technique compétent.\n14\nLa réception provisoire est prononcée dans un délai de quatorze (14)\njours calendaires après la pré-réception.\nLa réception provisoire est prononcée à la livraison des biens et\nconstitue le point de départ du délai de garantie.\nLa réception définitive est prononcée de plein droit à l'expiration du\ndélai de garantie si le maître d'ouvrage n'a pas notifié au titulaire des\nréserves sur l'ouvrage.\nPour les marchés à commandes, il est mis en place une commission\ninterne de certification de service fait ou de réception chargé de\nconstater et d'attester l'effectivité du service fait ou de la livraison.\nPour les fournitures courantes et services courants, la constitution de la\ncommission interne de certification de service fait ou de réception est\nobligatoire lorsque le montant de la commande est égal ou supérieur à\nun million (1.000.000) de francs CFA TTC.\nPour les commandes inférieures à un million (1.000.000) de francs CFA\nTTC, les attestations de service fait et les bordereaux de livraison établis\net signés par le gestionnaire de crédit et le titulaire tiennent lieu de\nprocès -verbaux de réception.",
        "start_page": 78,
        "end_page": 78,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "163",
        "content": "Article 163 : Les pénalités de retard courent à compter de l'expiration du délai\ncontractuel jusqu'à la réception.\nSection 4 Du règlement des marchés\nArticle\n164: Les marchés donnent lieu à des paiements soit, à titre d'avances ou\nd'acomptes soit, à titre de règlement partiel, définitif ou pour solde du\nmarché.\n78\nParagraphe 1 : Des avances\nArticle 165 Des avances de démarrage peuvent être accordées en raison des\nopérations préparatoires à l'exécution des travaux, fournitures, services\ncourants ou de prestations intellectuelles qui font l'objet du marché.\nLe montant total des avances accordées au titre d'un marché déterminé\nne peut en aucun cas excéder trente pour cent (30%) du montant du\nmarché initial. Les avances sont définies dans le dossier d'appel à\nconcurrence.\nLe montant total des avances accordées au titre d'un marché déterminé\nest, en fonction de la nature des prestations, de trente pour cent (30%)\ndu montant du marché initial pour les travaux. vingt pour cent (20%) du\nmontant du marché initial pour les fournitures, les équipements, les\nprestations intellectuelles et les services courants.\nLes avances doivent être garanties à cent pour cent (100%) par un\nétablissement- bancaire, un établissement financier agréé ou une\ninstitution de micro finance agréée et comptabilisées afin de s'assurer de\nleur apurement.\n:\nL'autorité contractante. verse au titulaire du marché une avance du\nmontant indiqué dans le cahier des clauses administratives particulières\nsur présentation de la garantie de remboursement de l'avance. L'avance\nest versée au titulaire du marché après la signature du contrat.\nIl ne peut être accordé d'avance de démarrage pour les marchés dont le\nmontant est inférieur à vingt millions (20 000 000) de francs CFA TTC.",
        "start_page": 78,
        "end_page": 79,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "166",
        "content": "Article 166: Les avances sont remboursées selon des modalités fixées par le marché,\npar retenue sur les sommes dues ultérieurement au titulaire à titre\nd'acompte ou de solde.\nLe remboursement commence lorsque le montant des prestations\nexécutées au titre du marché atteint trente pour cent (30%) du montant\ninitial et se termine lorsque ce montant atteint quatre-vingt pour cent\n(80%) conformément aux stipulations du marché.\nParagraphe 2 : Des acomptes\nArticle\n167: Les prestations qui ont donne lieu à un commencement d'execution du\nmarché ouvrent droit au paiement d'acomptes au profit du titulaire du\nmarché dont le délai d'exécution est supérieur à trois (3) mois, de la part\nde l'autorité contractante.\n79\nLe paiement des acomptes est effectué suivant les modalités fixées par\nle marché à tout titulaire d'un marché s'il justifie avoir accompli pour\nl'exécution dudit marché l'une des prestations suivantes, soit par lui-\nmême, soit par l'intermédiaire de sous-traitants agréés par l'autorité\ncontractante :\n1.\nl'accomplissement d'opérations intrinsèques d'exécution\ndes travaux ou livraison de fournitures constatées dans les\nattachements ou procès-verbaux préparés par l'autorité\ncontractante ou ses représentants,\n2. le paiement par le titulaire du marché des salaires et des\ncharges sociales obligatoires y afférentes correspondant à\nla main d'œuvre effectivement et exclusivement employée\nà l'exécution des travaux ou à l'ouvraison des biens ainsi\nque l'ensemble des frais généraux (impôts et taxes)\npayables au titre du marché.\nLes acomptes sur salaires et charges sociales ne peuvent se cumuler,\npour une même tranche de travaux, de fournitures, d'équipements ou de\nservices, avec ceux versés en vertu du point 1 du présent article.\nLe titulaire ne peut disposer des approvisionnements ayant fait l'objet\nd'acomptes pour d'autres travaux ou fournitures que ceux prévus au\nmarché.\nLe non-respect de cette disposition peut conduire à la résiliation du\nmarché de plein droit.",
        "start_page": 79,
        "end_page": 80,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "168",
        "content": "Article 168: Le montant des acomptes n'excède pas la valeur des prestations\nauxquelles il se rapporte, une fois déduites le cas échéant, les sommes\nnécessaires au remboursement des avances.\nDans le cas d'acomptes versés en fonction de phases techniques\nd'exécution, le marché peut fixer le montant de chaque acompte sous\nforme de pourcentage du montant initial du marché, sous réserve de\nl'application des dispositions de l'article 166.\nLes cahiers des clauses administratives particulières fixent les phases\ntechniques d'exécution en fonction desquelles les acomptes doivent être\nversés.\n80",
        "start_page": 80,
        "end_page": 80,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "169",
        "content": "Article 169: Les règlements d'avance et d'acompte n'ont pas le caractère de paiement\ndéfinitif. Leur bénéficiaire en est débiteur jusqu'au règlement final du\nmarché ou, lorsque le marché le prévoit, \"jusqu'au règlement partiel\ndéfinitif.",
        "start_page": 81,
        "end_page": 81,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "170",
        "content": "Article 170: Lorsque les avances ont été accordées en application de l'article 165 du\nprésent décret et qu'elles sont remboursées par précomptes sur les\nsommes dues à titre d'acompte ou de solde, les règles de révision des\nprix prévues aux articles 149 et suivants du présent décret ne\ns'appliquent que sur la différence entre le montant initial de l'acompte\nou du solde et le montant de l'avance à déduire.",
        "start_page": 81,
        "end_page": 81,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "171",
        "content": "Article 171: Les opérations effectuées par le titulaire d'un marché qui donnent lieu à\nversement d'avances ou d'acomptes ou à un paiement pour solde\ndoivent être constatées par un document dressé par l'autorité\ncontractante ou son représentant, ou vérifié et accepté par elle.\nParagraphe 3 : Des délais de règlement",
        "start_page": 81,
        "end_page": 81,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "172",
        "content": "Article 172 : L'autorité contractante ou son représentant est tenue de procéder au\npaiement des avances dans un délai qui ne peut dépasser quarante-\ncinq(45) jours calendaires à compter de la date de l'acceptation de la\ndemande d'avance par l'autorité contractante.\nL'autorité contractante ou son représentant est tenue de procéder au\npaiement des acomptes dans un délai qui ne peut dépasser soixante (60)\njours calendaires à compter de la date de l'acceptation de la facture par\nl'autorité contractante.\nL'autorité contractante ou son représentant est tenue de procéder au\npaiement du solde dans un délai qui ne peut dépasser quatre-vingt-dix\n(90) jours calendaires à compter de la date de l'acceptation de la facture\npar l'autorité contractante.",
        "start_page": 81,
        "end_page": 81,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "173",
        "content": "Article 173: Le dépassement des délais de paiement ouvre droit pour le titulaire du\nmarché au paiement d'intérêts moratoires à compter du jour suivant\nl'expiration du délai. Les intérêts moratoires sont, calculés sur demande\ndu cocontractant.\nLe taux d'intérêt est le taux d'intérêt légal de la Banque centrale des\nEtats de l'Afrique de l'ouest (BCEAO) augmenté de un (1) point.",
        "start_page": 81,
        "end_page": 81,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "174",
        "content": "Article 174:\nLes dispositions prévues au titre du régime des paiements s'appliquent\naux sous-traitants. Les mandatements à faire aux sous-traitants qui ont\nété agréés et dont les conditions de paiement ont été acceptées par\n81\nl'autorité contractante, sont effectués sur la base des pièces\njustificatives.\nParagraphe 4 : Du nantissement des marchés publics",
        "start_page": 81,
        "end_page": 82,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "III : DE LA PASSATION DES MARCHES PUBLICS ET DES",
        "section_reference": "Section 3 : Des incidents en cours d'exécution du marché"
    },
    {
        "article": "175",
        "content": "Article 175: Le titulaire du marché désirant obtenir une avance de fonds dans un\nétablissement bancaire, un établissement financier agréé ou une\ninstitution de micro finance agréée peut remettre en garantie du prêt\nsollicité l'original de l'exemplaire unique dudit marché.\nLes nantissements sont signifiés par leur cessionnaire exclusivement au\ncomptable assignataire du paiement. L'exemplaire unique est remis par\nl'organisme bénéficiaire, cessionnaire du nantissement, au comptable\nassignataire en tant que pièce justificative pour le paiement des sommes\ndues au titre du nantissement du marché. Toute opposition relative au\npaiement ne peut être faite valablement qu'entre les mains du comptable\nassignataire.\nLe nantissement ne peut être effectué qu'auprès d'un établissement\nfinancier agréé ou d'un groupement bancaire ou d'une institution de\nmicro finance désigné dans le marché et agréé par le ministre chargé des\nfinances d'un Etat membre de l'UEMOA.\nLes formalités de publicité prévucs par la réglementation nationale en\nvigueur sur le nantissement du marché, notamment, les dispositions\nrelatives au nantissement de l'Acte uniforme révisé de l'OHADA relatif\naux sûretés doivent, en tout état de cause, être respectées.\nLe marché indique la nature et le montant des prestations que le titulaire\ndu marché envisage de confier à des co-traitants ou à des sous-traitants\nbénéficiant du paiement direct et ce montant est déduit du montant du\nmarché pour déterminer le montant maximum du marché que le titulaire\nest autorisé donner en nantissement.\nSi, postérieurement à la notification, le titulaire du marché envisage de\nconfier à des sous-traitants l'exécution de prestations pour un montant\nsupérieur à celui qui est indiqué dans le marché, il obtient la\nmodification par avenant de la formule de l'exemplaire unique du\nmarché.\n82",
        "start_page": 82,
        "end_page": 82,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "IV : DE L'EXECUTION ET DU REGLEMENT DES MARCHES",
        "section_reference": "Section 1 : De la réception des prestations Section 4 Du règlement des marchés"
    },
    {
        "article": "176",
        "content": "Article 176 : Sans préjudice_dessanctions pénales auxquelles ils s'exposent, les\nagents de l'administration, et plus généralement l'ensemble des\npersonnes agissant pour le compte d'une autorité contractante au sens\ndu présent décret ou pour le compte d'une autorité d'approbation, de\ncontrôle et de régulation encourent sur recommandation de l'Organe de\nrèglement des différends, le relèvement de fonctions et/ou l'interdiction\nd'exercer une fonction similaire, de participer directement ou\nindirectement au processus de gestion de la coimmande publique,\nlorsqu'ils :\n-\nont procuré ou tenté de procurer un avantage anormal à un\ncandidat par un acte contraire aux dispositions législatives ou\nréglementaires ayant pour objet de garantir la liberté d'accès\net l'égalité des candidats dans les marchés publics et\ndélégations de service public ;\nsont intervenus à un stade quelconque de la procédure en vue\nd'influencer l'attribution d'un marché, d'une délégation de\nservice public à une entreprise dans laquelle ils ont pris ou\nconservé un intérêt ;\nont fractionné des dépenses en vue d'échapper au mode de\npassation normalement applicable ou ont appliqué une\nprocédure de passation dérogatoire sans avoir obtenu l'accord\nrequis de l'entité administrative chargée du contrôle de la\ncommande publique ;\nont passé un marché ou une convention de délégation de\nservice public avec un candidat déclaré défaillant ou exclu de\nla commande publique ou ont fait exécuter un marché non\napprouvé par l'autorité compétente ;\nont manqué de manière répétée à l'obligation de planification\nprévisionnelle et de publicité annuelle des commandes\npubliques ;\nont autorisé et ordonné des paiements après délivrance d'un\ntitre de paiement ne correspondant pas aux prestations\neffectivement fournies ou à des prestations incomplètes ou\nnon conformes ;\n83\nont approuvé un marché public, un avenant ou une délégation\nde service public sans visa préalable du Contrôle financier,\ns'il y a lieu ;\nont posé des actes de réception d'un marché public non\nexécuté ou exécuté de manière incomplète ou non-\nconforme ou en violation des délais légaux de réception ;\nont refusé de réceptionner un marché régulièrement\nexécuté sans motif légitime ;\n-\nont passé un avenant sans l'autorisation de la structure\nadministrative chargée du contrôle de la commande publique;\n-\nont participé à la conclusion d'un marché ou d'une délégation\nde service public, ou à son exécution en créant un état de\ngaspillage caractérisé par le caractère trop onéreux de la\ntransaction pour l'Etat ;\nn'ont pas respecté les obligations légales en matière\ninformatique, soit par intrusion frauduleuse dans les systèmes\nde gestion informatisés des marchés publics, soit par violation\ndes règles applicables en matière de passation des marchés et\ndélégations de service public par voie électronique ;\nse sont opposés à l'exécution des décisions exécutoirés de\nl'Organe de règlement des différends ;\nont refusé la communication de documents ou l'accès des\ndocuments administratifs relatifs à la commande publique aux\nstructures de contrôle et de régulation.\nLe manque de suivi réitéré, les négligences ou les inexactitudes\nconstatées dans les rapports de contrôle exposent leurs auteurs à des\nsanctions disciplinaires.\ntitulaires et délégataires",
        "start_page": 83,
        "end_page": 84,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "IV : DE L'EXECUTION ET DU REGLEMENT DES MARCHES",
        "section_reference": "Section 2 : Des violations et sanctions des agents des autorités contractantes"
    },
    {
        "article": "177",
        "content": "Article 177:\nSans préjudice des sanctions pénales et disciplinaires prévues par les\ntextes spécifiques qui leur sont applicables, les soumissionnaires,\nattributaires, titulaires et délégataires encourent sur décision de\nl'Organe de règlement des différends, avertissement; la confiscation\ndes garanties constituées par le contrevenant dans le cadre de la\nprocédure incriminée, l'exclusion de la commande publique pour une\n84\ndurée d'un (1) an à cinq (5) ans en fonction de la gravité de la faute,\nl'exclusion définitive de la commande publique, lorsqu'ils ont :\nprocédé à des pratiques de collusion entre soumissionnaires\nafin d'établir les prix des offres à des niveaux artificiels et\nnon concurrentiels et de priver l'autorité contractante des\navantages d'une concurrence libre et ouverte ;\nbénéficié ou ont procédé à des pratiques de fractionnement ou\nde toute autre pratique visant sur le plan technique à influer\nsur le contenu du dossier d'appel à concurrence ;\neu recours à la surfacturation et/ou à la fausse facturation ;\noctroyé ou promis d'octroyer à toute personne intervenant\ndans la procédure de passation d'un marché, un avantage\nindu, pécuniaire ou autre, directement ou par des\nintermédiaires, en vue d'obtenir le marché;\nété reconnus auteurs de manquements caractérisés à leurs\nobligations contractuelles lors de l'exécution de marchés\nantérieurs à la suite d'une décision administrative ou\njuridictionnelle devenue définitive ;\nfourni des informations ou des déclarations fausses ou\nmensongères, ou ont fait usage d'informations confidentielles\ndans le cadre de la procédure d'appel à la concurrence ;\nparticipé à des ententes anticoncurrentielles d'entreprises\net/ou à des abus de positions dominantes et qui ont eu pour\nobjet ou pour effet de restreindre le champ de la concurrence\net/ou de fausser son libre jeu ;\nomis ou négligé d'effectuer les contrôles ou donné les avis\ntechniques prescrits ;\ninflué sur le mode de passation du marché ou sur la définition\ndes prestations de façon à bénéficier d'un avantage indû ;\nétabli des demandes de paiement ne correspondant pas aux\nprestations effectivement fournies ;\nprocédé à des pratiques de corruption sous toutes les formes\nen tentant d'influer sur l'évaluation des offres ou sur les\ndécisions d'attribution, y compris en proposant tout paiement\nou avantage indû ;\n85\ntenté d'influer sur les décisions de l'Organe de règlement des\ndifférends de quelque manière que ce soit",
        "start_page": 84,
        "end_page": 86,
        "titre_reference": "DES DISPOSITIONS GENERALES",
        "chapitre_reference": "IV : DE L'EXECUTION ET DU REGLEMENT DES MARCHES",
        "section_reference": "Section 2 : Des violations et sanctions des agents des autorités contractantes"
    },
    {
        "article": "178",
        "content": "Article 178: En cas de défaillance du titulaire du marché, ou lorsque des\ninformations ou déclarations fausses ou mensongères sont constatées\naprès notification du marché approuvé, l'autorité contractante signataire\ndu marché peut, après mise en demeure préalable, constatation\ncontradictoire et aux frais et risques du titulaire, prononcer soit la mise\nen régie, soit la résiliation du marché.\nDe même, l'entreprise défaillante encourt l'exclusion temporaire ou\ndéfinitive de toute participation à la commande publique.\nUn arrêté précise les conditions et la mise en œuvre des sanctions en cas\nde défaillance\nL'autorité contractante recourt à la mise en régie pour les prestations\ndont l'exécution du marché est urgente au regard de leur nature, leurs\nenjeux, ou leur destination, après avoir requis l'avis préalable de.\nla\nstructure chargée du contrôle de la commande publique.\nL'entrepreneur, lorsqu'il en est requis par le maître d'œuvre met à la\ndisposition de celui-ci le personnel, les fournitures et le matériel qui lui\nsont demandés pour l'exécution de travaux accessoires à ceux que\nprévoit le marché. Un régisseur désigné parmi le personnel de l'autorité\ncontractante ou un autre entrepreneur dirige les travaux à la place de\nl'entrepreneur qui n'intervient pas dans leur exécution mais peut\nadresser des réclamations à l'administration s'il estime que la conduite\nde la régie compromet ses intérêts. Pour ces travaux, dits \"travaux en\nrégie\", l'entrepreneur a droit au remboursement de sommes fixées par le\ncahier des clauses administratives particulières.\nUn arrêté du ministre en charge du budget précise les conditions et les\nmodalités de mise en œuvre de la mise en régie.\nArticle 179 Sans préjudice des sanctions disciplinaires, l'Organe de règlement des\ndifférends peut aussi prononcer des sanctions pécuniaires à l'encontre\ndes soumissionnaires, titulaires, délégataires, auteurs de manquements\ncaractérisés à leurs engagements ou obligations contractuelles lors de\nl'exécution.\nLe montant de la sanction est fonction de la gravité de la faute et des\navantages que l'auteur a pu ou aurait pu en tirer.\n86\nIl est compris entre un pour cent (1%) et deux pour cent (2%) du\nmontant de l'offre pour le soumissionnaire et du montant du marché\npour le titulaire contrevenant.\nLe taux est porté à cinq pour cent (5%) en cas de récidive.\nEst considéré comme étant en état de récidive, quiconque a fait l'objet\nd'une sanction pécuniaire par application de la présente disposition et\nqui aura commis, au cours des douze (12) mois suivant la sanction, une\nfaute tombant sous l'application de cette même disposition.\nL'entreprise défaillante encourt des sancticns pécuniaires prononcée par\nl'Organe de règlement des différends de l'Autorité de régulation de la\ncommande publique.\nL'Autorité de régulation de la commande publique établit\npériodiquement la liste des entreprises défaillantes.\nL'EXECUTION DES DELEGATIONS DE SERVICE PUBLIC\nPUBLIC",
        "start_page": 86,
        "end_page": 87,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 1 : Des violations et sanctions des soumissionnaires, attributaires,"
    },
    {
        "article": "180",
        "content": "Article 180: Outre les dispositions pertinentes des titres précédents, les délégations\nde service public sont spécifiquement régies par le présent titre.",
        "start_page": 87,
        "end_page": 87,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 1 : Des violations et sanctions des soumissionnaires, attributaires,"
    },
    {
        "article": "181",
        "content": "Article 181:\nLes autorités contractantes peuvent conclure des délégations de service\npublic en conformité avec les dispositions du présent décret, lorsqu'elles\ns'y rapportent.\nLa délégation de service public s'entend de la régie intéressée, de\nl'affermage de service public et de la concession de service public tels\nque définis au présent décret.\nLa procédure de sélection du délégataire est préalablement validée par\nla structure chargée du contrôle de la commande publique.\nLa procédure de sélection des candidats dans le cadre des délégations de\nservice public est diligentée par l'autorité délégante qui est chargée de\nl'élaboration des dossiers d'appel à concurrence en collaboration avec\nles services techniques compétents.\n87\nScules les autorités délégantes compétentes peuvent conclure des\ndélégations de service public au nom et pour le compte de la personne\nmorale qu'elles représentent. Les délégations de service public conclues\npar une autorité délégante non compétente sont nulles et de nul effet.\npublic",
        "start_page": 87,
        "end_page": 88,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "182",
        "content": "Article 182: La passation des délégations de service public est précédée d'une\npublicité de nature à permettre une information la plus claire possible\nsur le projet considéré, selon les règles définies aux articles 50 et 51 du\nprésent décret.\nLe dossier d'appel à concurrence est transmis pour avis conferme de la\nstructure chargée du contrôle de la commande publique.\nUne publicité de l'avis est faite dans la revue des marchés publics, sur le\nsite de. la structure chargée du contrôle de la commande publique et\nlorsqu'cllc existe, dans une publication spécialisée du secteur d'activité\nconcerné.\nLe délai de réception des soumissions est au minimum de quarante-cing\n(45) jours calendaires, à compter de la date de la première parution de\nl'avis dans la revue des marchés publics.\nEn cas de manquement d'une autorité délégante aux obligations de\npublicité et de mise en concurrence prévues par les dispositions du\nprésent décret, toute personne physique ou morale ayant été lésée par ce\nmanquement peut introduire un recours auprès de l'Autorité délégante\nou de l'autorité de régulation de la commande publique conformément\naux dispositions de l'article 26 de la loi n° 039-2016/AN du 02\ndécembre 2016 portant règlementation générale de la commande\npublique.",
        "start_page": 88,
        "end_page": 88,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "183",
        "content": "Article 183: Lorsque le montant prévisionnel de la délégation, évalué sur toute la\ndurée du projet, atteint le seuil de publicité communautaire défini par la\nCommission de l'UEMOA, l'autorité délégante défère aux obligations\nde publicité communautaire dans le support de publication indiqué par\nla Commission de l'UEMOA. Le reste de la procédure de passation\nobéit aux règles prévues au présent décret.\nLa sélection du délégataire se fait par un appel à la concurrence à\nl'échelon national lorsque le montant prévisionnel en toutes taxes\ncomprises (TTC) de la délégation, évalué sur toute la durée du projet se\nsitue en dessous du seuil de publicité communautaire défini par la\nCommission de l'UEMOA.\n88",
        "start_page": 88,
        "end_page": 88,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "184",
        "content": "Article 184: Quel que soit le seuil de publicité, une pré-qualification des candidats\npeut être organisée. Ces derniers doivent faire la preuve qu'ils satisfont\naux critères de pré-qualification que l'autorité délégante juge\nappropriés. Cette pré-qualification a pour objet d'identifier les\ncocontractants potentiels quioffrent les garanties techniques et\nfinancières suffisantes et qui ont la capacité d'assurer la continuité du\nservice public dont ils seront délégataires.\nLa pré-qualification des candidats s'effectue exclusivement en fonction\nde leur capacité à exécuter la délégation de service public dans les\nconditions prévues à l'alinéa 1.",
        "start_page": 89,
        "end_page": 89,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "185",
        "content": "Article 185: Les critères retenus pour procéder à la pré-qualification des candidats\nsont les suivants:\n1. les références concernant des projets similaires ;\n2. les effectifs, les installations et matériels dont les candidats\ndisposent pour exécuter le marché ;\n3. la situation financière des candidats notamment la capacité\nd'apport en capital ;\n4. une attestation des autorités nationales du pays d'origine des\ncandidats ou du pays de leur établissement stable-certifiant\nque le candidat est à jour de ses obligations fiscales et\nsociales;\n5. une attestation des autorités nationales du pays d'origine des\ncandidats ou du pays de leur établissement stable certifiant\nque les principaux dirigeants de l'entreprise candidate, ou\nl'entreprise candidate elle-même, n'ont pas fait l'objet de\ncondamnation pénale liée à leurs activités professionnelles ;\n6. la production de toutes autres pièces exigées par les autorités\nnationales.\nLes entreprises peuvent constituer un groupement pour présenter une\noffre. Dans ce cas, les conditions de pré-qualification énumérées aux\npoints 1, 2 et 3 s'appliquent au groupement tandis que celles énumérées\naux points 4, 5 et 6 s'appliquent distinctement pour chaque membre.\nToutefois, une même entreprise ne peut être membre que d'un seul\ngroupement candidat.\n89",
        "start_page": 89,
        "end_page": 89,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "186",
        "content": "Article 186: La procédure de pré qualification est conduite par l'autorité délégante\nassistée par une commission de sélection des candidats dont la\ncomposition est fixée à l'article 190 du présent décret. La commission se\nréunit sans quorum à la demande de l'Autorité délégante.\nUn avis de pré-qualification est publié par l'autorité délégante dans les\norganes de presse écrite nationale dont la Revue des marchés publics et\ndans une presse étrangère et, le cas échéant, dans un journal spécialisé\ndu secteur d'activité concerné.\nL'avis de pré-qualification est fait de façon à informer tous les candidats\npotentiels de l'existence du projet. Les mentions obligatoires de cet avis\nsont précisées dans le dossier standard.",
        "start_page": 90,
        "end_page": 90,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "187",
        "content": "Article 187: Dans tous les cas, le temps laissé aux candidats pour répondre à un\ndossier de pré-qualification ne peut être inférieur à quarante-cing jours\n(45) jours calendaires à compter de la date de première parution de l'avis\ndans la Revue des marchés publics.\nLes demandes d'éclaircissement des candidats sont adressées à l'Autorité\ndélégante au plus tard quatorze (14) jours calendaires à compter de la\ndate de la première parution de l'avis dans la revue des marchés publics.\nL'autorité délégante dispose d'un délai de sept (7) jours calendaires pour\nrépondre à toute demande d'éclaircissement qu'elle reçoit de la part d'un\ncandidat.\nLa réponse de l'autorité délégante est transmise, dans le même délai, à\ntous les candidats ayant retiré un dossier de pré-qualification, sans\nindication de l'origine de la demande.",
        "start_page": 90,
        "end_page": 90,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "188",
        "content": "Article 188: Le dossier de pré-qualification est établi par l'autorité délégante. Il\ncontient au moins les éléments suivants :\nl'ensemble des instructions relatives à l'établissement des\ndemandes de pré-qualification;\nune description de la structure contractuelle ;\nla liste des pièces justificatives demandées aux candidats et\nprouvant leur capacité à exécuter le projet, ainsi que la\nproduction de toutes autres informations utiles ;\nles critères précis aux termes desquels la pré-qualification\nest effectuée.\n90\nL'avis de publication et le dossier de pré-qualification sont transmis\npour avis conforme à la structure chargée du contrôle de la commande\npublique.",
        "start_page": 90,
        "end_page": 91,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "189",
        "content": "Article 189: L'autorité délégante statue, après avis de la commission de sélection des\ncandidats, sur la qualification de chaque candidat ayant présenté une\ndemande. Elle statue uniquement sur la base des critères énoncés dans le\ndossier de pré-qualification.\nL'autorité délégante dresse la liste des candidats dont elle écarte la\ndemande de pré-qualification ainsi que la liste de ceux dont elle retient\nla demande. La décision de l'autorité délégante fait l'objet d'un procès-\nverbal.\nLes résultats de la pré-qualification sont transmis pour avis conforme de\nla structure chargée du contrôle de la commande publique.\nUne publicité des résultats est faite dans la revue des marchés publics,\nsur le site de la structure chargée du contrôle de la commande publique\net lorsqu'elle existe, dans une publication spécialisée du secteur\nd'activité concerné.\nL'autorité délégante communique à tout candidat qui en fait la demande\nles motifs du rejet de sa candidature.\nPour les candidats dont elle retient. la demande de pré qualification,\nl'autorité délégante les invite, selon le cas, à présenter une offre dans les\nconditions identiques prévues pour l'appel d'offres ouvert direct ou pour\nl'appel d'offres en deux étapes respectivement définis aux articles 54 et\n55.\n91",
        "start_page": 91,
        "end_page": 91,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "190",
        "content": "Article 190: La commission de sélection des candidats est composée ainsi qu'il suit:\nprésident : la personne responsable des marchés de l'autorité\ndélégante ou son représentant;\nrapporteur : le gestionnaire de crédits concerné ou le chef de\nprojet ou leurs représentants ;\nmembres :\nun (1) représentant du ministère chargé du budget ;\nun (1) représentant du ministère chargé du\ncommerce ;\nun (1) représentant du ministère chargé du travail ;\nun (1) représentant du ministère chargé de l'emploi\nun (1) représentant du ministère technique\ncompétent.\nL'analyse et l'évaluation des offres sont confiécs à un comité d'experts\nmis en place par la commission de sélection. Le comité d'experts\nproduit un rapport qui sert de base de travail à la commission de\nsélection.",
        "start_page": 92,
        "end_page": 92,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "191",
        "content": "Article 191:\nLe président de la commission de sélection des candidats peut faire\nappel à tout expert du secteur d'activité concerné appartenant au secteur\npublic, ou privé et éventuellement aux représentants des usagers dont il\nestime la présence utile. Cet expert a voix consultative.\nLes membres de la commission de sélection des candidats et les experts\nne doivent entretenir aucun lien avec les candidats.\nEn dehors des séances d'ouverture des plis qui se tiennent en présence\ndes représentants des candidats, la commission de sélection des\ncandidats délibère à huis clos et ses débats sont secrets.\nLes avis de la commission sont pris à la majorité des membres présents.\nEn cas de partage des voix, celle du président est prépondérante. Les\nrésultats des travaux de la commission de sélection des candidats font\nl'objet d'un procès-verbal qui est rendu public.\nArticle\n192: Sous réserve des dispositions de l'article 197 du présent décret relatives\naux délégations d service public passées par la procédure d'entente\ndirecte, le délégataire est sélectionné à l'issue d'un appel d'offres ouvert\ndirect ou d'un appel d'offres ouvert en deux étapes qui peut être précédé\n92\nd'une procédure de pré-qualification telle qu'aménagée aux articles 184\net suivants du présent décret.\nLorsque l'autorité délégante dispose de spécifications techniques\ndétaillées et de critères de performance ou d'indicateurs de résultats\nprécis, la sélection se fait en une seule étape. Dans ce cas,\nconsécutivement à une éventuelle pré-qualification, elle procède par\nvoie d'appel d'offres ouvert direct dans les conditions définies à l'article\n53 du présent décret.\nLa sélection du délégataire peut également se faire en deux étapes dans\nles conditions définies à l'article 55 du présent décret. Les candidats\néventuellement pré-qualifiés remettent, tout d'abord, des propositions\ntechniques, sans indication de prix, sur la base de principes généraux de\nconception ou de normes de performance. Une fois les propositions\nreçues et examinées, l'autorité contractante peut, après avoir\néventuellement révisé le cahier des charges initial, inviter les\nsoumissionnaires à présenter les propositions techniques assorties d'un\nprix.",
        "start_page": 92,
        "end_page": 93,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "193",
        "content": "Article 193: L'évaluation des offres se fait sur la base de critères d'évaluation\ncommuniqués aux candidats dans le dossier d'appel à concurrence et\nportant sur :\nles spécifications et normes de performance prévues ou\nproposées ;\nla qualité des services publics visant à assurer leur continuité ;\nles tarifs imposés aux usagers ;\nle niveau des redevances reversées à la collectivité publique ;\nle plan d'investissement ;\nle potentiel de développement économique offert ;\nle respect des normes environnementales ;\nle coût, les charges, le montant et la rationalité du\nfinancement offert ;\ntoutes autres recettes que les équipements procureront à\nl'autorité délégante ;\n93\nla valeur de rétrocession des installations réalisées par le\ndélégataire ;\nla promotion de l'emploi en faveur des catégories sociales\ndéfavorisées.",
        "start_page": 93,
        "end_page": 94,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "194",
        "content": "Article 194: L'attribution s'effectue sur la base de la combinaison optimale des\ndifférents critères d'évaluation prévus dans le dossier d'appel à\nconcurrence.",
        "start_page": 94,
        "end_page": 94,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "195",
        "content": "Article 195:\nL'autorité délégante et le soumissionnaire retenu à l'issue du processus\nde sélection engagent des négociations en vue d'arrêter les termes\ndéfinitifs de la convention de délégation de service public qui peuvent\nêtre accompagnés notamment d'un contrat d'objectif.\nLes termes de la convention doivent garantir un cadre juridique,\nfinancier et comptable transparent et équilibré dans l'intérêt des deux\nparties.",
        "start_page": 94,
        "end_page": 94,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 2 : De l'étendue et du champ d'application"
    },
    {
        "article": "196",
        "content": "Article 196: L'autorité délégante publie un avis d'attribution des délégations de\nservice public.\nLa structure chargée du contrôle de la commande publique donne un\navis préalable sur la procédure de sélection du délégataire.\nLes travaux des commissions de sélection de l'Etat sont approuvés selon\nles modalités suivantes :\npour les concessions de service public, l'approbation des\ntravaux de la commission se fait par le Conseil des ministres\nquel que soit le montant des investissements attendus ;\npour la régie intéressée, les travaux de la commission de\nsélection sont approuvés par le Conseil des ministres lorsque\nle montant des recettes attendues au titre d'une année\nbudgétaire est supérieur ou égal à un milliard (1 000 000 000)\nde francs CFA. Pour les montants inférieurs à ce seuil, les\ntravaux de la commission de sélection sont approuvés par\nl'ordonnateur du budget concerné;\npour l'affermage de service public, les travaux de la\ncommission de sélection sont approuvés par l'ordonnateur du\nbudget concerné\n94\nPour les autres autorités délégantes, les travaux de la commission de\nsélection sont approuvés selon les modalités prévues aux articles 128 et\n129 du présent décret.",
        "start_page": 94,
        "end_page": 95,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 3 : De la procédure de mise en concurrence des délégations de service"
    },
    {
        "article": "197",
        "content": "Article 197: L'autorité délégante peut avoir recours à la procédure par entente\ndirecte pour la passation de délégations de service public dans les\nconditions définies ci-après :\n-lorsque, en cas d'extrême urgence, constatée par la structure\nchargée du contrôle de la commande publique nécessitant une\nintervention immédiate visant à assurer la continuité du\nservice public, il ne serait pas possible d'ouvrir une procédure\nde sélection avec mise en concurrence La situation d'extrême\nurgence est motivée par des circonstances imprévisibles,\nindépendantes de l'autorité délégante. Dans ce cas, la\nconvention a une durée limitée à deux (02) ans ;\nlorsque, pour des considérations techniques ou juridiques, un\nseul opérateur économique est en mesure de réaliser et/ou\nexploiter le service demandé.\nEn tout état de cause, une délégation de service public ne peut être\npassée par entente directe par une autorité délégante qu'après avis de la\nstructure chargée du contrôle de la commande publique.",
        "start_page": 95,
        "end_page": 95,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "I : DES VIOLATIONS ET SANCTIONS",
        "section_reference": "Section 3 : De la procédure de mise en concurrence des délégations de service"
    },
    {
        "article": "198",
        "content": "Article 198 : Le recours à la procédure par entente directe au niveau de l'Etat,\nadministration centrale et les collectivités est motivé et soumis par\nl'autorité délégante à l'autorisation de l'autorité compétente après avis\nde la structure chargée du contrôle de la commande publique.\nLes délégations de service public à passer par entente directe au niveau\nde l'Etat sont autorisées par le ministre ou président d'institution,\nordonnateur de budget après avis de la structure chargée du contrôle de\nla commande publique lorsque le montant est strictement inférieur à\ncinq cent millions (500.000.000)de francs CFA TTC.\nLes délégations de service public à passer par entente directe d'un\nmontant supérieur ou égal à cinq cent millions (500.000.000) de francs\nCFA TTC sont soumises à l'autorisation préalable du Conseil des\nministres après un accord de principe du ministre ou président\nd'institution, ordonnateur de budget.\nPour les crédits délégués, les délégations de service public par entente\ndirecte sont autorisées par le ministre ou président d'institution,\n95\nordonnateur de budget après avis de la structure chargée du contrôle de\nla commande publique.\nLes délégations de service public à passer par entente directe dans les\nrégions sont soumises aux dispositions de l'article 76 du présent décret.\nElles sont autorisées soit par le président du Conseil régional soit par le\nConseil régional suivant un seuil défini par une délibération dudit\nconseil, après avis de la structure chargée du contrôle de la commande\npublique.\nLes délégations de service public à passer par entente directe dans les\ncommunes sont soumises aux dispositions de l'article 76 du présent\ndécret. Elles sont autorisées soit par le président du Conseil municipal\nsoit par le Conseil municipal suivant un seuil défini par une délibération\ndudit conseil, après avis de la structure chargée du contrôle de la\ncommande publique.\nLes délégations de service public par entente directe dans les\nétablissements publics de l'Etat, les autorités administratives\nIndépendantes, les sociétés à participation financière publique\nmajoritaire et les autres autorités délégantes sont soumises aux\ndispositions de l'article 76 du présent décret. Elles sont autorisées par\nl'organe délibérant après avis de la structure chargée du contrôle de la\ncommande publique.\nDE SERVICE PUBLIC",
        "start_page": 95,
        "end_page": 96,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "II : DE LA PASSATION DES DELEGATIONS DE SERVICE",
        "section_reference": "Section 1 : Des délégations de service public passées par entente directe"
    },
    {
        "article": "199",
        "content": "Article 199 : La convention de délégation de service public détermine les droits et les\nobligations parties-contractantes, notamment les conditions dans\nlesquelles sont assurées la continuité du service public et l'égalité des\nusagers devant le service public, ainsi que les avantages administratifs,\nfinanciers ou fiscaux dont bénéficie le délégataire.\nToute modification ultérieure est constatée par un avenant soumis aux\nconditions et modalités d'approbation de la convention initiale.",
        "start_page": 96,
        "end_page": 96,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "II : DE LA PASSATION DES DELEGATIONS DE SERVICE",
        "section_reference": "Section 1 : Des délégations de service public passées par entente directe"
    },
    {
        "article": "200",
        "content": "Article 200: Les délégations de service public ont une durée limitée qui tient compte\nde l'amortissement des investissements du délégataire.\nEn tout état de cause, la durée maximale des délégations de service\npublic est de cinq (5) ans pour les régies intéressées, quinze (15) ans\n96\npour les affermages de service public et trente (30) ans pour les\nconcessions de service public.\nLa durée des délégations de service public ne peut être prolongée qu'en\nraison de conditions particulières prévues dans la convention et pour\nune durée maximale de deux (2) ans pour les régies intéressées, quatre\n(4) ans pour les affermages de service public et six (6) ans pour les\nconcessions de service public.\nDans tous les cas, la prolongation de la durée de la convention est\nsoumise à l'autorisation préalable du ministre chargé du budget ou de\nl'organe délibérant de la collectivité publique après avis de la structure\nchargée du contrôle de la commande publique.",
        "start_page": 96,
        "end_page": 97,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "II : DE LA PASSATION DES DELEGATIONS DE SERVICE",
        "section_reference": "Section 1 : Des délégations de service public passées par entente directe"
    },
    {
        "article": "201",
        "content": "Article 201:\nSi le délégataire est une entreprise ayant son établissement stable hors\nde l'espace économique de l'UEMOA, il se constitue avant la signature\nde la convention, sous forme d'une société commerciale installée dans\nun Etat membre de l'UEMOA, conformément aux règles prévues par\nl'Acte uniforme de l'OHADA relatif au droit des sociétés commerciales\net du groupement intérêtééconomique",
        "start_page": 97,
        "end_page": 97,
        "titre_reference": "DE LA PASSATION ET DE L'EXECUTION DES MARCHES titre de la garantie de bonne exécution ne sera restituée ou la caution titre de paiement ne correspondant pas aux prestations",
        "chapitre_reference": "II : DE LA PASSATION DES DELEGATIONS DE SERVICE",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    },
    {
        "article": "202",
        "content": "Article 202:\nLa convention de délégation de service public peut être résiliée pour des\nmotifs contractuellement prévus à l'initiative des parties contractantes\ndans les conditions suivantes :\n1) à l'initiative de l'autorité délégante\nen cas de faute grave du délégataire, l'autorité délégante\nprononce elle-même la résiliation de la convention. L'autorité\ndélégante met en jeu la responsabilité du délégataire en raison\ndes fautes qu'il a commises ;\nLa convention peut néanmoins prévoir que, dans ce cas,\nl'autorité délégante verse une compensation financière liée à\nla récupération éventuelle des infrastructures ;\nen cas de décès du délégataire ;\npour un motif d'intérêt général, même sans faute du\ndélégataire. La résiliation est alors prononcée par l'autorité\ndélégante. Le délégataire a toujours droit, dans ce cas, a une\nindemnité couvrant les pertes subies et le gain manqué.\n2) à l'initiative du délégataire\n97\nen cas de faute grave de l'autorité délégante. Dans ce cas, le\ndélégataire peut réclamer des dommages et intérêts ;\nau cas où l'autorité délégante, par son action, remet en cause\nl'équilibre financier de la convention. le délégataire peut alors\ndans ce cas, réclamer des dommages et intérêts à l'autorité\ndélégante.\n3) à l'initiative de chacune des parties\nEn cas de force majeure, dans les conditions prévues par la\nconvention.\nLa résiliation ne peut intervenir qu'après deux (2) mises en demeure\npréalables restées sans effet dans le délai fixé dans la mise en\ndemeure. Lorsqu'elle intervient au titre de la résiliation à l'initiative\nde chacune des parties, la résiliation peut se faire d'accord partie sans\nmise en demeure préalable.\nLe délégataire a la possibilité del contester, devant la juridiction\nadministrative compétente la résiliation de la convention ainsi que le\nmontant de l'indemnité qui lui est due par la collectivité publique\ndélégante.",
        "start_page": 97,
        "end_page": 98,
        "titre_reference": "DES AUTRES REGLES RELATIVES A LA PASSATION ET A",
        "chapitre_reference": "I : DES AUTRES REGLES RELATIVES AUX DELEGATIONS",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    },
    {
        "article": "203",
        "content": "Article 203: Il n'est accordé aucun honoraire ni aucune indemnité aux consultants\nchargés de la conception et/ou du suivi de l'exécution des travaux pour\nles dépenses qui excéderaient le coût initial approuvé par le maître\nd'ouvrage et qui seraient imputables à une faute du consultant.",
        "start_page": 98,
        "end_page": 98,
        "titre_reference": "DES AUTRES REGLES RELATIVES A LA PASSATION ET A",
        "chapitre_reference": "I : DES AUTRES REGLES RELATIVES AUX DELEGATIONS",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    },
    {
        "article": "204",
        "content": "Article 204 : Pour des raisons de performance, l'autorité contractante peut prévoir des\nmesures incitatives au bénéfice des prestataires.\nDes clauses incitatives peuvent être prévues au dossier aux fins\nd'améliorer les délais d'exécution ou de rechercher une meilleure\nqualité des prestations.\nUn arrêté du ministre en charge du budget précise les modalités,\nconditions de détermination et d'application des mesures incitatives.\n98",
        "start_page": 98,
        "end_page": 98,
        "titre_reference": "DES AUTRES REGLES RELATIVES A LA PASSATION ET A",
        "chapitre_reference": "I : DES AUTRES REGLES RELATIVES AUX DELEGATIONS",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    },
    {
        "article": "205",
        "content": "Article 205 : Indépendamment des règles instituées dans le Code pénal en matière de\nsecret professionnel, les agents publics sont tenus à l'obligation de\ndiscrétion professionnelle à l'occasion ou au cours des procédures de\npassation des marchés et des délégations de service public auxquelles\nils participent à quelque titre que ce soit.",
        "start_page": 99,
        "end_page": 99,
        "titre_reference": "DES AUTRES REGLES RELATIVES A LA PASSATION ET A",
        "chapitre_reference": "I : DES AUTRES REGLES RELATIVES AUX DELEGATIONS",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    },
    {
        "article": "206",
        "content": "Article 206: En application du principe de la dématérialisation des procédures de\npassation des marchés publics et des délégations de service public\ndéfinie à l'article 2 point 18, les échanges d'informations peuvent faire\nl'objet de transmission par moyen électronique.\nCette transmission devra être privilégiée dès lors que les autorités\ncontractantes disposeront des moyens technologiques nécessaires.\nLes outils utilisés pour communiquer par des moyens électroniques,\nainsi que leurs caractéristiques techniques, doivent avoir un caractère\nnon discriminatoire, être couramment à la disposition du public et\ncompatibles avec les technologies d'information et de communication\ngénéralement utilisées.\nLes documents d'appel à concurrence et de consultation peuvent être\nmis à la disposition des candidats par moyen électronique dans les\nconditions définies par arrêté du ministre chargé du budget, sous réserve\nque ceux-ci soient mis à la disposition des candidats par voie postale\ns'ils en font la demande.\nSauf dispositions contraires prévues dans l'avis d'appel à concurrence,\nles candidatures et les offres peuvent également être communiquées à\nl'autorité contractante par moyen électronique, qui s'assure de\nl'authenticité de la transmission par tout moyen approprié et dans des\nconditions déterminées par arrêté du ministre chargé du budget.\nLes dispositions du présent décret qui font référence à des écrits ne font\npas obstacle remplacement de ceux-ci par un support ou un échange\nélectronique, dans la mesure où de telles dispositions sont applicables\naux actes de l'autorité contractante.\nLes communications, les échanges et le stockage d'informations sont\nfaits de manière à s'assurer que l'intégrité des données et la\nconfidentialité des offres et des demandes de participation sont\npréservées de sorte à ce que les autorités contractantes ne prennent\nconnaissance du contenu des offres ainsi que des demandes de\nparticipation qu'à l'expiration du délai prévu pour la présentation de\ncelles-ci.\nLes modalités de mise en œuvre de ces dispositions sont définies par\narrêté du ministre chargé du budget.\n99",
        "start_page": 99,
        "end_page": 99,
        "titre_reference": "DES AUTRES REGLES RELATIVES A LA PASSATION ET A",
        "chapitre_reference": "I : DES AUTRES REGLES RELATIVES AUX DELEGATIONS",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    },
    {
        "article": "207",
        "content": "Article 207: L'Autorité de régulation de la commande publique et la structure\nchargée du contrôle de la commande publique participent aux\nmécanismes de surveillance multilatérale en matière de marchés publics\net de délégations de service public définis par la Commission de\nl'UEMOA.",
        "start_page": 100,
        "end_page": 100,
        "titre_reference": "DES AUTRES REGLES RELATIVES A LA PASSATION ET A",
        "chapitre_reference": "I : DES AUTRES REGLES RELATIVES AUX DELEGATIONS",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    },
    {
        "article": "208",
        "content": "Article 208: Les marchés publics et les délégations de service public dont les avis\nont été publiés sous le régime de la réglementation antérieure restent\nsoumis pour le reste de la procédure de passation aux dispositions en\nvigueur à la date de publication des avis.\nLes contrats conclus antérieurement et en cours d'exécution restent régis\npar la réglementation en vigueur au moment de leur conclusion.\nEn attendant l'adoption de nouveaux dossiers types, les anciens dossiers\nstandards d'acquisition restent en vigueur.\n100",
        "start_page": 100,
        "end_page": 100,
        "titre_reference": "DES AUTRES REGLES RELATIVES A LA PASSATION ET A",
        "chapitre_reference": "II : DES DISPOSITIONS DIVERSES ET TRANSITOIRES",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    },
    {
        "article": "209",
        "content": "Article 209: Sont abrogées toutes dispositions antérieures contraires au présent\ndécret notamment le décret n°2008-173/PRES/PM/MEE du 16 avril\n2008 portant règlementation générale des marchés publics et des\ndélégations de service public, ensemble ses modificatifs.",
        "start_page": 101,
        "end_page": 101,
        "titre_reference": "DES AUTRES REGLES RELATIVES A LA PASSATION ET A",
        "chapitre_reference": "II : DES DISPOSITIONS DIVERSES ET TRANSITOIRES",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    },
    {
        "article": "210",
        "content": "Article 210: Le Ministre de l'Economie, des Finances et du Développement est\ncracher de l'exécution du présent décret qui sera publié au Journal\nOfficiel du Faso.\nOuagadougou, le\n01 fevrier 2017\nBURKIN\n*\nto\nPre\nRoch Marc Christian KABORE\nLe Premier Ministre\nRieba\nPaul Kaba THIEBA\nLe Ministre de l'économie, des finances\net du développement\nHadizatou Rosine COULIBALY/ SORI\n101",
        "start_page": 101,
        "end_page": 101,
        "titre_reference": "DES AUTRES REGLES RELATIVES A LA PASSATION ET A",
        "chapitre_reference": "II : DES DISPOSITIONS DIVERSES ET TRANSITOIRES",
        "section_reference": "Section 2 : Des autres règles relatives à l'étendue de la convention"
    }
]